{
  "text": {
    " ": 0,
    "o": 1502,
    "i": 1079,
    " o": 233,
    "oi": 1533,
    "i ": 1080,
    " oi": 238,
    "oi ": 1534,
    " oi ": 239,
    "e": 811,
    "a": 456,
    " e": 114,
    "ea": 813,
    "ai": 500,
    " ea": 116,
    "eai": 816,
    "ai ": 501,
    " eai": 117,
    "eai ": 817,
    "e ": 812,
    " e ": 115,
    "í": 2173,
    " a": 34,
    "aí": 623,
    "í ": 2174,
    " aí": 58,
    "aí ": 624,
    " aí ": 59,
    "b": 625,
    " b": 60,
    "bo": 652,
    "oa": 1504,
    "a ": 457,
    " bo": 70,
    "boa": 653,
    "oa ": 1505,
    " boa": 71,
    "boa ": 654,
    "t": 1929,
    "r": 1701,
    "d": 746,
    " t": 299,
    "ta": 1930,
    "ar": 566,
    "rd": 1741,
    "de": 761,
    " ta": 300,
    "tar": 1934,
    "ard": 576,
    "rde": 1742,
    "de ": 762,
    " tar": 302,
    "tard": 1936,
    "arde": 577,
    "rde ": 1743,
    "n": 1388,
    " n": 220,
    "no": 1452,
    "it": 1198,
    "te": 1943,
    " no": 226,
    "noi": 1456,
    "oit": 1542,
    "ite": 1199,
    "te ": 1944,
    " noi": 228,
    "noit": 1457,
    "oite": 1543,
    "ite ": 1200,
    "m": 1319,
    "om": 1560,
    "m ": 1320,
    "bom": 657,
    "om ": 1561,
    " bom": 73,
    "bom ": 658,
    " d": 96,
    "di": 781,
    "ia": 1081,
    " di": 106,
    "dia": 782,
    "ia ": 1082,
    " dia": 107,
    "dia ": 783,
    "c": 675,
    " c": 79,
    "co": 713,
    "mo": 1371,
    "o ": 1503,
    " co": 88,
    "com": 717,
    "omo": 1564,
    "mo ": 1372,
    " com": 89,
    "como": 720,
    "omo ": 1565,
    "v": 2072,
    " v": 326,
    "va": 2073,
    " va": 327,
    "vai": 2077,
    " vai": 329,
    "vai ": 2078,
    "u": 2001,
    "tu": 1991,
    "ud": 2013,
    "do": 793,
    " tu": 318,
    "tud": 1992,
    "udo": 2014,
    "do ": 794,
    " tud": 319,
    "tudo": 1993,
    "udo ": 2015,
    "be": 634,
    "em": 865,
    " be": 64,
    "bem": 641,
    "em ": 866,
    " bem": 67,
    "bem ": 642,
    "l": 1244,
    "á": 2138,
    "ol": 1549,
    "lá": 1317,
    "á ": 2139,
    " ol": 242,
    "olá": 1558,
    "lá ": 1318,
    " olá": 243,
    "olá ": 1559,
    "f": 962,
    " f": 132,
    "fa": 963,
    "al": 506,
    "la": 1246,
    " fa": 133,
    "fal": 966,
    "ala": 508,
    "la ": 1247,
    " fal": 134,
    "fala": 967,
    "ala ": 509,
    "ê": 2166,
    "iê": 1218,
    "ê ": 2167,
    "oiê": 1544,
    "iê ": 1219,
    " oiê": 241,
    "oiê ": 1545,
    "ce": 689,
    "er": 902,
    "rt": 1800,
    "to": 1972,
    " ce": 84,
    "cer": 695,
    "ert": 914,
    "rto": 1807,
    "to ": 1973,
    " cer": 85,
    "cert": 696,
    "erto": 916,
    "rto ": 1808,
    "z": 2125,
    "el": 853,
    "le": 1256,
    "ez": 955,
    "za": 2127,
    "bel": 637,
    "ele": 858,
    "lez": 1260,
    "eza": 957,
    "za ": 2128,
    " bel": 66,
    "bele": 639,
    "elez": 860,
    "leza": 1261,
    "eza ": 958,
    "q": 1688,
    "tr": 1980,
    "ra": 1707,
    "an": 534,
    "nq": 1463,
    "qu": 1689,
    "ui": 2024,
    "il": 1134,
    "lo": 1286,
    " tr": 315,
    "tra": 1981,
    "ran": 1715,
    "anq": 553,
    "nqu": 1464,
    "qui": 1696,
    "uil": 2030,
    "ilo": 1143,
    "lo ": 1287,
    " tra": 316,
    "tran": 1982,
    "ranq": 1717,
    "anqu": 554,
    "nqui": 1465,
    "quil": 1699,
    "uilo": 2031,
    "ilo ": 1144,
    "s": 1842,
    " s": 281,
    "sa": 1844,
    "lv": 1312,
    "ve": 2083,
    " sa": 282,
    "sal": 1850,
    "alv": 524,
    "lve": 1313,
    "ve ": 2084,
    " sal": 283,
    "salv": 1851,
    "alve": 525,
    "lve ": 1314,
    "p": 1629,
    " p": 246,
    "pa": 1631,
    "rc": 1733,
    "ei": 842,
    "ir": 1178,
    "ro": 1788,
    " pa": 247,
    "par": 1633,
    "arc": 572,
    "rce": 1737,
    "cei": 691,
    "eir": 845,
    "iro": 1182,
    "ro ": 1789,
    " par": 248,
    "parc": 1635,
    "arce": 574,
    "rcei": 1738,
    "ceir": 692,
    "eiro": 847,
    "iro ": 1183,
    " m": 196,
    "ma": 1321,
    " ma": 197,
    "man": 1327,
    "ano": 551,
    "no ": 1453,
    " man": 199,
    "mano": 1332,
    "ano ": 552,
    "ii": 1126,
    "oii": 1537,
    "iii": 1128,
    "ii ": 1127,
    " oii": 240,
    "oiii": 1538,
    "iiii": 1130,
    "iii ": 1129,
    "j": 1220,
    " j": 171,
    "jo": 1224,
    " jo": 172,
    "joi": 1226,
    "oia": 1535,
    " joi": 173,
    "joia": 1227,
    "oia ": 1536,
    "vo": 2102,
    "oc": 1512,
    "cê": 741,
    " vo": 339,
    "voc": 2103,
    "ocê": 1515,
    "cê ": 742,
    " voc": 340,
    "você": 2104,
    "ocê ": 1516,
    "es": 928,
    "st": 1915,
    "tá": 1994,
    " es": 124,
    "est": 942,
    "stá": 1920,
    "tá ": 1995,
    " est": 129,
    "está": 943,
    "stá ": 1921,
    "op": 1583,
    " op": 244,
    "opa": 1585,
    "pa ": 1632,
    " opa": 245,
    "opa ": 1586,
    " q": 267,
    "ue": 2016,
    " qu": 268,
    "que": 1693,
    "uer": 2020,
    "ero": 912,
    " que": 270,
    "quer": 1695,
    "uero": 2023,
    "ero ": 913,
    "g": 1004,
    "ag": 490,
    "ge": 1016,
    "en": 876,
    "nd": 1405,
    "da": 747,
    "r ": 1702,
    " ag": 42,
    "age": 493,
    "gen": 1020,
    "end": 881,
    "nda": 1406,
    "dar": 757,
    "ar ": 567,
    " age": 43,
    "agen": 495,
    "gend": 1021,
    "enda": 882,
    "ndar": 1410,
    "dar ": 758,
    " u": 320,
    "um": 2043,
    " um": 321,
    "um ": 2044,
    " um ": 322,
    "or": 1587,
    "cor": 724,
    "ort": 1596,
    "rte": 1804,
    " cor": 91,
    "cort": 726,
    "orte": 1598,
    "rte ": 1805,
    " de": 101,
    " de ": 102,
    "ca": 676,
    "ab": 461,
    " ca": 80,
    "cab": 678,
    "abe": 462,
    "elo": 863,
    " cab": 81,
    "cabe": 679,
    "abel": 463,
    "belo": 640,
    "elo ": 864,
    "pr": 1677,
    "re": 1744,
    "ec": 818,
    "ci": 701,
    "is": 1184,
    "so": 1893,
    " pr": 262,
    "pre": 1678,
    "rec": 1746,
    "eci": 821,
    "cis": 708,
    "iso": 1188,
    "so ": 1894,
    " pre": 263,
    "prec": 1679,
    "reci": 1747,
    "ecis": 823,
    "ciso": 709,
    "iso ": 1189,
    "rta": 1801,
    "orta": 1597,
    "rtar": 1803,
    "tar ": 1935,
    " o ": 234,
    " g": 147,
    "go": 1022,
    "os": 1602,
    "ri": 1766,
    " go": 150,
    "gos": 1024,
    "ost": 1608,
    "sta": 1916,
    "ari": 578,
    "ria": 1767,
    " gos": 151,
    "gost": 1025,
    "osta": 1609,
    "star": 1917,
    "tari": 1937,
    "aria": 579,
    "ria ": 1768,
    "az": 614,
    "ze": 2129,
    "faz": 973,
    "aze": 616,
    "zer": 2130,
    "er ": 903,
    " faz": 136,
    "faze": 975,
    "azer": 617,
    "zer ": 2131,
    "am": 526,
    "me": 1346,
    "nt": 1475,
    "dam": 753,
    "ame": 530,
    "men": 1352,
    "ent": 891,
    "nto": 1484,
    "ndam": 1409,
    "dame": 754,
    "amen": 531,
    "ment": 1353,
    "ento": 893,
    "nto ": 1485,
    "mar": 1335,
    "rca": 1734,
    "car": 684,
    " mar": 201,
    "marc": 1336,
    "arca": 573,
    "rcar": 1736,
    "car ": 685,
    "h": 1041,
    " h": 154,
    "ho": 1065,
    "rá": 1820,
    "ár": 2143,
    "io": 1174,
    " ho": 157,
    "hor": 1069,
    "orá": 1600,
    "rár": 1822,
    "ári": 2144,
    "rio": 1781,
    "io ": 1175,
    " hor": 159,
    "horá": 1071,
    "orár": 1601,
    "rári": 1823,
    "ário": 2145,
    "rio ": 1782,
    "ara": 568,
    "ra ": 1708,
    "para": 1634,
    "ara ": 569,
    " l": 184,
    "lu": 1305,
    "uz": 2063,
    "s ": 1843,
    " lu": 192,
    "luz": 1310,
    "uze": 2064,
    "zes": 2132,
    "es ": 929,
    " luz": 195,
    "luze": 1311,
    "uzes": 2065,
    "zes ": 2133,
    "og": 1527,
    "gr": 1026,
    "ss": 1904,
    "si": 1878,
    "iv": 1207,
    "pro": 1683,
    "rog": 1794,
    "ogr": 1530,
    "gre": 1031,
    "res": 1754,
    "ess": 939,
    "ssi": 1909,
    "siv": 1886,
    "iva": 1208,
    "va ": 2074,
    " pro": 265,
    "prog": 1685,
    "rogr": 1795,
    "ogre": 1532,
    "gres": 1032,
    "ress": 1755,
    "essi": 941,
    "ssiv": 1912,
    "siva": 1887,
    "iva ": 1209,
    "pi": 1659,
    "in": 1156,
    " pi": 256,
    "pin": 1662,
    "int": 1172,
    "nta": 1476,
    " pin": 257,
    "pint": 1663,
    "inta": 1173,
    "ntar": 1478,
    "eu": 947,
    "u ": 2002,
    " me": 204,
    "meu": 1356,
    "eu ": 948,
    " meu": 209,
    "meu ": 1357,
    "ç": 2150,
    "ã": 2146,
    "hi": 1060,
    "id": 1105,
    "dr": 797,
    "at": 592,
    "aç": 618,
    "çã": 2157,
    "ão": 2148,
    " hi": 155,
    "hid": 1063,
    "idr": 1111,
    "dra": 798,
    "rat": 1723,
    "ata": 593,
    "taç": 1938,
    "açã": 621,
    "ção": 2158,
    "ão ": 2149,
    " hid": 156,
    "hidr": 1064,
    "idra": 1112,
    "drat": 799,
    "rata": 1724,
    "ataç": 595,
    "taçã": 1939,
    "ação": 622,
    "ção ": 2159,
    "uma": 2045,
    "ma ": 1322,
    " uma": 323,
    "uma ": 2046,
    "sc": 1852,
    "ov": 1619,
    "esc": 930,
    "sco": 1853,
    "cov": 729,
    "ova": 1620,
    " esc": 125,
    "esco": 931,
    "scov": 1855,
    "cova": 730,
    "ova ": 1621,
    "se": 1858,
    "rv": 1815,
    "vi": 2094,
    "iç": 1215,
    "ço": 2155,
    " se": 284,
    "ser": 1871,
    "erv": 917,
    "rvi": 1818,
    "viç": 2097,
    "iço": 1216,
    "ço ": 2156,
    " ser": 290,
    "serv": 1873,
    "ervi": 919,
    "rviç": 1819,
    "viço": 2098,
    "iço ": 1217,
    "ni": 1443,
    "ic": 1096,
    "cu": 734,
    "ur": 2058,
    "ani": 549,
    "nic": 1446,
    "icu": 1103,
    "cur": 739,
    "ure": 2059,
    "re ": 1745,
    "mani": 1331,
    "anic": 550,
    "nicu": 1447,
    "icur": 1104,
    "cure": 740,
    "ure ": 2060,
    "li": 1272,
    "im": 1145,
    "mp": 1377,
    "pe": 1640,
    " li": 187,
    "lim": 1279,
    "imp": 1153,
    "mpe": 1378,
    "pez": 1655,
    " lim": 188,
    "limp": 1280,
    "impe": 1154,
    "mpez": 1379,
    "peza": 1656,
    " pe": 251,
    "pel": 1646,
    "le ": 1257,
    " pel": 253,
    "pele": 1648,
    "ele ": 859,
    "ob": 1506,
    "br": 663,
    "nc": 1397,
    "lh": 1265,
    "ha": 1049,
    " so": 295,
    "sob": 1895,
    "obr": 1509,
    "bra": 664,
    "anc": 537,
    "nce": 1401,
    "cel": 693,
    "elh": 861,
    "lha": 1266,
    "ha ": 1050,
    " sob": 296,
    "sobr": 1896,
    "obra": 1510,
    "bran": 665,
    "ranc": 1716,
    "ance": 539,
    "ncel": 1402,
    "celh": 694,
    "elha": 862,
    "lha ": 1267,
    "ep": 897,
    "dep": 769,
    "epi": 898,
    "pil": 1660,
    "ila": 1136,
    "laç": 1254,
    " dep": 104,
    "depi": 770,
    "epil": 899,
    "pila": 1661,
    "ilaç": 1138,
    "laçã": 1255,
    " no ": 227,
    " r": 272,
    "et": 944,
    " re": 275,
    "ret": 1756,
    "eto": 945,
    "toc": 1974,
    "oca": 1513,
    " ret": 278,
    "reto": 1757,
    "etoc": 946,
    "toca": 1975,
    "ocar": 1514,
    "mi": 1360,
    "nh": 1432,
    "as": 588,
    " mi": 210,
    "min": 1366,
    "inh": 1165,
    "nha": 1433,
    "has": 1051,
    "as ": 589,
    " min": 213,
    "minh": 1367,
    "inha": 1166,
    "nhas": 1434,
    "has ": 1052,
    "ch": 697,
    "mec": 1348,
    "ech": 819,
    "cha": 698,
    " mec": 206,
    "mech": 1349,
    "echa": 820,
    "chas": 699,
    "cr": 731,
    "on": 1566,
    " cr": 92,
    "cro": 732,
    "ron": 1798,
    "ono": 1575,
    "nog": 1454,
    "gra": 1027,
    "ram": 1713,
    "ama": 527,
    " cro": 93,
    "cron": 733,
    "rono": 1799,
    "onog": 1576,
    "nogr": 1455,
    "ogra": 1531,
    "gram": 1029,
    "rama": 1714,
    "ama ": 528,
    "ap": 560,
    "cap": 682,
    "api": 561,
    "lar": 1250,
    " cap": 82,
    "capi": 683,
    "apil": 562,
    "ilar": 1137,
    "lar ": 1251,
    "x": 2116,
    "ot": 1612,
    "ox": 1624,
    "x ": 2117,
    "bot": 661,
    "oto": 1615,
    "tox": 1978,
    "ox ": 1625,
    " bot": 74,
    "boto": 662,
    "otox": 1616,
    "tox ": 1979,
    "sel": 1864,
    "ela": 855,
    "lag": 1248,
    "gem": 1018,
    " sel": 287,
    "sela": 1865,
    "elag": 857,
    "lage": 1249,
    "agem": 494,
    "gem ": 1019,
    " i": 160,
    "nf": 1426,
    "ti": 1962,
    "l ": 1245,
    " in": 163,
    "inf": 1163,
    "nfa": 1427,
    "fan": 969,
    "ant": 555,
    "nti": 1482,
    "til": 1965,
    "il ": 1135,
    " inf": 165,
    "infa": 1164,
    "nfan": 1428,
    "fant": 970,
    "anti": 556,
    "ntil": 1483,
    "til ": 1966,
    "ul": 2037,
    "mas": 1337,
    "asc": 590,
    "scu": 1856,
    "cul": 737,
    "uli": 2040,
    "lin": 1281,
    "ino": 1170,
    " mas": 202,
    "masc": 1338,
    "ascu": 591,
    "scul": 1857,
    "culi": 738,
    "ulin": 2042,
    "lino": 1283,
    "ino ": 1171,
    "ba": 626,
    "rb": 1730,
    " ba": 61,
    "bar": 632,
    "arb": 570,
    "rba": 1731,
    "ba ": 627,
    " bar": 63,
    "barb": 633,
    "arba": 571,
    "rba ": 1732,
    "fe": 976,
    " fe": 137,
    "fem": 980,
    "emi": 872,
    "ini": 1167,
    "nin": 1450,
    " fem": 138,
    "femi": 981,
    "emin": 873,
    "mini": 1368,
    "inin": 1169,
    "nino": 1451,
    "ad": 470,
    "pen": 1650,
    "nte": 1479,
    "tea": 1945,
    "ead": 814,
    "ado": 478,
    " pen": 254,
    "pent": 1651,
    "ente": 892,
    "ntea": 1481,
    "tead": 1946,
    "eado": 815,
    "ado ": 479,
    "ev": 951,
    " ev": 130,
    "eve": 952,
    "ven": 2090,
    " eve": 131,
    "even": 954,
    "vent": 2091,
    "aq": 563,
    "maq": 1333,
    "aqu": 564,
    "uia": 2026,
    "iag": 1085,
    " maq": 200,
    "maqu": 1334,
    "aqui": 565,
    "quia": 1698,
    "uiag": 2027,
    "iage": 1086,
    "nç": 1494,
    "ça": 2151,
    "anç": 558,
    "nça": 1495,
    "ças": 2153,
    "ranç": 1718,
    "ança": 559,
    "nças": 1496,
    "ças ": 2154,
    "ng": 1429,
    "ga": 1006,
    " al": 45,
    "alo": 516,
    "lon": 1290,
    "ong": 1569,
    "nga": 1430,
    "gam": 1014,
    " alo": 48,
    "alon": 517,
    "long": 1291,
    "onga": 1570,
    "ngam": 1431,
    "game": 1015,
    "un": 2049,
    " un": 324,
    "unh": 2054,
    " unh": 325,
    "unha": 2055,
    "sm": 1888,
    "lt": 1299,
    "esm": 934,
    "sma": 1889,
    "mal": 1325,
    "alt": 522,
    "lta": 1300,
    " esm": 126,
    "esma": 935,
    "smal": 1890,
    "malt": 1326,
    "alta": 523,
    "ltaç": 1302,
    "ns": 1466,
    "ru": 1809,
    "uç": 2066,
    "eco": 824,
    "con": 721,
    "ons": 1577,
    "nst": 1473,
    "str": 1918,
    "tru": 1985,
    "ruç": 1813,
    "uçã": 2067,
    " rec": 276,
    "reco": 1748,
    "econ": 825,
    "cons": 723,
    "onst": 1580,
    "nstr": 1474,
    "stru": 1919,
    "truç": 1986,
    "ruçã": 1814,
    "ução": 2068,
    "ban": 630,
    "anh": 546,
    "nho": 1437,
    "ho ": 1066,
    " ban": 62,
    "banh": 631,
    "anho": 547,
    "nho ": 1438,
    " br": 75,
    "bri": 669,
    "ril": 1775,
    "ilh": 1139,
    "lho": 1270,
    " bri": 77,
    "bril": 672,
    "rilh": 1776,
    "ilho": 1140,
    "lho ": 1271,
    "com ": 718,
    "uc": 2010,
    "luc": 1308,
    "uca": 2011,
    "cas": 687,
    " luc": 194,
    "luca": 1309,
    "ucas": 2012,
    "cas ": 688,
    "hã": 1077,
    "ã ": 2147,
    " am": 49,
    "nhã": 1441,
    "hã ": 1078,
    " ama": 50,
    "aman": 529,
    "manh": 1330,
    "anhã": 548,
    "nhã ": 1442,
    "na": 1389,
    " na": 221,
    "na ": 1390,
    " na ": 222,
    "-": 356,
    "eg": 838,
    "gu": 1033,
    "a-": 458,
    "-f": 357,
    "seg": 1860,
    "egu": 839,
    "gun": 1037,
    "und": 2052,
    "da-": 749,
    "a-f": 459,
    "-fe": 358,
    "fei": 977,
    "ira": 1180,
    " seg": 286,
    "segu": 1861,
    "egun": 841,
    "gund": 1038,
    "unda": 2053,
    "nda-": 1408,
    "da-f": 750,
    "a-fe": 460,
    "-fei": 359,
    "feir": 978,
    "eira": 846,
    "ira ": 1181,
    "_": 442,
    " _": 31,
    "__": 447,
    "_n": 453,
    "nu": 1488,
    "mb": 1341,
    "r_": 1703,
    "_ ": 443,
    " __": 32,
    "__n": 451,
    "_nu": 454,
    "num": 1489,
    "umb": 2047,
    "mbe": 1342,
    "ber": 643,
    "er_": 904,
    "r__": 1704,
    "__ ": 448,
    " __n": 33,
    "__nu": 452,
    "_num": 455,
    "numb": 1490,
    "umbe": 2048,
    "mber": 1343,
    "ber_": 644,
    "er__": 905,
    "r__ ": 1705,
    "ó": 2190,
    "ró": 1839,
    "óx": 2191,
    "xi": 2121,
    "pró": 1686,
    "róx": 1840,
    "óxi": 2192,
    "xim": 2122,
    "ima": 1147,
    " pró": 266,
    "próx": 1687,
    "róxi": 1841,
    "óxim": 2193,
    "xima": 2123,
    "ima ": 1148,
    "rç": 1824,
    " te": 305,
    "ter": 1953,
    "erç": 922,
    "rça": 1825,
    "ça ": 2152,
    " ter": 308,
    "terç": 1954,
    "erça": 923,
    "rça ": 1826,
    "à": 2134,
    " à": 343,
    "à ": 2135,
    " à ": 344,
    "às": 2136,
    " às": 345,
    "às ": 2137,
    " às ": 346,
    "1": 364,
    "4": 407,
    " 1": 1,
    "14": 377,
    "4h": 408,
    "h ": 1042,
    " 14": 10,
    "14h": 378,
    "4h ": 409,
    " 14h": 11,
    "14h ": 379,
    " a ": 35,
    "ju": 1235,
    " ju": 177,
    "jul": 1236,
    "lia": 1273,
    "ian": 1088,
    "ana": 535,
    " jul": 178,
    "juli": 1237,
    "ulia": 2041,
    "lian": 1274,
    "iana": 1089,
    "ana ": 536,
    "sá": 1922,
    "áb": 2140,
    " sá": 297,
    "sáb": 1923,
    "ába": 2141,
    "bad": 628,
    " sáb": 298,
    "sába": 1924,
    "ábad": 2142,
    "bado": 629,
    "rn": 1785,
    "fer": 982,
    "ern": 910,
    "rna": 1786,
    "nan": 1393,
    "and": 540,
    "ndo": 1417,
    " fer": 139,
    "fern": 984,
    "erna": 911,
    "rnan": 1787,
    "nand": 1394,
    "ando": 542,
    "ndo ": 1418,
    "0": 360,
    "10": 365,
    "0h": 362,
    " 10": 2,
    "10h": 366,
    "0h ": 363,
    " 10h": 3,
    "10h ": 367,
    "rí": 1834,
    "íc": 2175,
    "pat": 1636,
    "atr": 603,
    "trí": 1989,
    "ríc": 1835,
    "íci": 2176,
    "cia": 702,
    " pat": 249,
    "patr": 1637,
    "atrí": 604,
    "tríc": 1990,
    "ríci": 1836,
    "ícia": 2177,
    "cia ": 703,
    "sem": 1866,
    "ema": 867,
    " sem": 288,
    "sema": 1868,
    "eman": 869,
    "mana": 1328,
    "ue ": 2017,
    "que ": 1694,
    " ve": 332,
    "vem": 2087,
    " vem": 333,
    "vem ": 2088,
    "us": 2061,
    "mat": 1339,
    "ate": 596,
    "teu": 1955,
    "eus": 949,
    "us ": 2062,
    " mat": 203,
    "mate": 1340,
    "ateu": 598,
    "teus": 1956,
    "eus ": 950,
    "rg": 1763,
    "jor": 1228,
    "org": 1594,
    "rge": 1764,
    "ge ": 1017,
    " jor": 174,
    "jorg": 1229,
    "orge": 1595,
    "rge ": 1765,
    "ig": 1119,
    "mig": 1361,
    "igu": 1124,
    "gue": 1034,
    "uel": 2018,
    "el ": 854,
    " mig": 211,
    "migu": 1363,
    "igue": 1125,
    "guel": 1036,
    "uel ": 2019,
    " an": 52,
    " ana": 53,
    " si": 293,
    "sim": 1881,
    "im ": 1146,
    " sim": 294,
    "sim ": 1882,
    "po": 1664,
    "od": 1517,
    " po": 258,
    "pod": 1665,
    "ode": 1518,
    " pod": 259,
    "pode": 1666,
    "ode ": 1519,
    "ser ": 1872,
    "ef": 833,
    "fi": 986,
    "ref": 1749,
    "efi": 836,
    "fir": 994,
    "pref": 1680,
    "refi": 1751,
    "efir": 837,
    "firo": 995,
    "por": 1672,
    "or ": 1588,
    " por": 260,
    "por ": 1673,
    "av": 611,
    "fav": 971,
    "avo": 612,
    "vor": 2107,
    " fav": 135,
    "favo": 972,
    "avor": 613,
    "vor ": 2108,
    "da ": 748,
    "anda": 541,
    "nda ": 1407,
    "bru": 673,
    "run": 1810,
    "uno": 2056,
    " bru": 78,
    "brun": 674,
    "runo": 1812,
    "uno ": 2057,
    " at": 55,
    "ten": 1949,
    "ndi": 1414,
    "did": 787,
    "ido": 1109,
    " ate": 56,
    "aten": 597,
    "tend": 1950,
    "endi": 884,
    "ndid": 1416,
    "dido": 788,
    "ido ": 1110,
    "pelo": 1649,
    "af": 485,
    "ae": 482,
    " ra": 273,
    "raf": 1711,
    "afa": 486,
    "fae": 964,
    "ael": 483,
    " raf": 274,
    "rafa": 1712,
    "afae": 487,
    "fael": 965,
    "ael ": 484,
    "enh": 886,
    " ten": 307,
    "tenh": 1951,
    "enho": 887,
    " af": 40,
    "afi": 488,
    "fin": 991,
    "nid": 1448,
    "ida": 1106,
    "dad": 751,
    "ade": 473,
    " afi": 41,
    "afin": 489,
    "fini": 993,
    "inid": 1168,
    "nida": 1449,
    "idad": 1108,
    "dade": 752,
    "ade ": 474,
    "é": 2160,
    "sé": 1925,
    "és": 2164,
    " mo": 214,
    "moi": 1373,
    "ois": 1539,
    "isé": 1196,
    "sés": 1927,
    "és ": 2165,
    " moi": 215,
    "mois": 1374,
    "oisé": 1541,
    "isés": 1197,
    "sés ": 1928,
    "ua": 2003,
    "lua": 1306,
    "uan": 2006,
    " lua": 193,
    "luan": 1307,
    "uana": 2007,
    "th": 1959,
    " th": 309,
    "thi": 1960,
    "hia": 1061,
    "ago": 496,
    "go ": 1023,
    " thi": 310,
    "thia": 1961,
    "hiag": 1062,
    "iago": 1087,
    "ago ": 497,
    " da": 97,
    " da ": 98,
    "ren": 1752,
    "ena": 877,
    "nat": 1395,
    "ta ": 1931,
    " ren": 277,
    "rena": 1753,
    "enat": 878,
    "nata": 1396,
    "ata ": 594,
    "eri": 908,
    "ueri": 2022,
    "eria": 909,
    "una": 2050,
    "runa": 1811,
    "una ": 2051,
    "k": 1240,
    " k": 181,
    "ka": 1241,
    " ka": 182,
    "kar": 1242,
    "rin": 1779,
    "ina": 1157,
    " kar": 183,
    "kari": 1243,
    "arin": 580,
    "rina": 1780,
    "ina ": 1158,
    "é ": 2161,
    "jos": 1230,
    "osé": 1610,
    "sé ": 1926,
    " jos": 175,
    "josé": 1232,
    "osé ": 1611,
    "vr": 2111,
    "liv": 1284,
    "ivr": 1210,
    "vre": 2112,
    " liv": 189,
    "livr": 1285,
    "ivre": 1211,
    "vre ": 2113,
    "mand": 1329,
    "tem": 1947,
    " tem": 306,
    "tem ": 1948,
    "ed": 828,
    "ped": 1643,
    "edr": 831,
    "dro": 802,
    " ped": 252,
    "pedr": 1645,
    "edro": 832,
    "dro ": 803,
    "me ": 1347,
    " me ": 205,
    "nde": 1411,
    "der": 772,
    "ende": 883,
    "nder": 1413,
    "der ": 773,
    " is": 168,
    "isa": 1186,
    "sab": 1846,
    " isa": 169,
    "isab": 1187,
    "sabe": 1847,
    "bela": 638,
    "ela ": 856,
    "sp": 1897,
    "ní": 1499,
    "ív": 2187,
    "dis": 791,
    "isp": 1190,
    "spo": 1902,
    "pon": 1669,
    "oní": 1581,
    "nív": 1500,
    "íve": 2188,
    "vel": 2085,
    " dis": 108,
    "disp": 792,
    "ispo": 1191,
    "spon": 1903,
    "poní": 1671,
    "onív": 1582,
    "níve": 1501,
    "ível": 2189,
    "vel ": 2086,
    "vag": 2075,
    "aga": 491,
    "ga ": 1007,
    " vag": 328,
    "vaga": 2076,
    "aga ": 492,
    "rco": 1739,
    "cos": 727,
    "os ": 1603,
    "arco": 575,
    "rcos": 1740,
    "cos ": 728,
    "erá": 920,
    "rá ": 1821,
    "será": 1874,
    "erá ": 921,
    "nse": 1469,
    " con": 90,
    "onse": 1578,
    "nseg": 1470,
    "egue": 840,
    "gue ": 1035,
    "ix": 1212,
    "xa": 2118,
    " en": 121,
    "enc": 879,
    "nca": 1398,
    "cai": 680,
    "aix": 504,
    "ixa": 1213,
    "xar": 2119,
    " enc": 122,
    "enca": 880,
    "ncai": 1400,
    "caix": 681,
    "aixa": 505,
    "ixar": 1214,
    "xar ": 2120,
    "au": 607,
    "pau": 1638,
    "aul": 609,
    "ula": 2038,
    " pau": 250,
    "paul": 1639,
    "aula": 610,
    "ula ": 2039,
    "ré": 1827,
    "ndr": 1419,
    "dré": 804,
    "ré ": 1828,
    " and": 54,
    "andr": 543,
    "ndré": 1420,
    "dré ": 805,
    "den": 767,
    "nden": 1412,
    "dend": 768,
    "endo": 885,
    "oj": 1546,
    "je": 1222,
    "hoj": 1067,
    "oje": 1547,
    "je ": 1223,
    " hoj": 158,
    "hoje": 1068,
    "oje ": 1548,
    "oã": 1626,
    "joã": 1233,
    "oão": 1627,
    " joã": 176,
    "joão": 1234,
    "oão ": 1628,
    "ie": 1115,
    " ga": 148,
    "gab": 1008,
    "abr": 464,
    "rie": 1770,
    "iel": 1116,
    " gab": 149,
    "gabr": 1009,
    "abri": 466,
    "brie": 670,
    "riel": 1771,
    "iel ": 1117,
    "ne": 1421,
    "van": 2081,
    "ane": 544,
    "nes": 1424,
    "ssa": 1905,
    "sa ": 1845,
    " van": 331,
    "vane": 2082,
    "anes": 545,
    "ness": 1425,
    "essa": 940,
    "ssa ": 1906,
    "bi": 647,
    " bi": 68,
    "bia": 648,
    "ca ": 677,
    " bia": 69,
    "bian": 649,
    "ianc": 1090,
    "anca": 538,
    "nca ": 1399,
    " la": 185,
    "ris": 1783,
    "iss": 1192,
    " lar": 186,
    "lari": 1252,
    "aris": 582,
    "riss": 1784,
    "issa": 1193,
    "iela": 1118,
    " ro": 279,
    "rod": 1790,
    "odr": 1522,
    "dri": 800,
    "rig": 1772,
    "igo": 1122,
    " rod": 280,
    "rodr": 1791,
    "odri": 1523,
    "drig": 801,
    "rigo": 1774,
    "igo ": 1123,
    "ali": 514,
    "lic": 1275,
    "ice": 1099,
    "ce ": 690,
    " ali": 47,
    "alic": 515,
    "lice": 1276,
    "ice ": 1100,
    "aro": 583,
    "rol": 1796,
    "oli": 1554,
    " car": 83,
    "caro": 686,
    "arol": 585,
    "roli": 1797,
    "olin": 1555,
    "lina": 1282,
    "pos": 1675,
    "oss": 1604,
    "sso": 1913,
    " pos": 261,
    "poss": 1676,
    "osso": 1607,
    "sso ": 1914,
    "qua": 1690,
    "uar": 2008,
    "art": 586,
    " qua": 269,
    "quar": 1692,
    "uart": 2009,
    "arta": 587,
    "rta ": 1802,
    " é": 347,
    " é ": 348,
    "uin": 2032,
    " qui": 271,
    "quin": 1700,
    "uint": 2033,
    "nta ": 1477,
    "nsi": 1471,
    "sig": 1879,
    "onsi": 1579,
    "nsig": 1472,
    "sigo": 1880,
    "rca ": 1735,
    "daq": 755,
    "ui ": 2025,
    " daq": 99,
    "daqu": 756,
    "qui ": 1697,
    "rê": 1829,
    "ês": 2171,
    "trê": 1987,
    "rês": 1832,
    "ês ": 2172,
    " trê": 317,
    "três": 1988,
    "rês ": 1833,
    "ias": 1091,
    "dias": 784,
    "ias ": 1092,
    " do": 109,
    "doi": 795,
    "is ": 1185,
    " doi": 111,
    "dois": 796,
    "ois ": 1540,
    "epo": 900,
    "poi": 1667,
    "depo": 771,
    "epoi": 901,
    "pois": 1668,
    "imo": 1151,
    "ximo": 2124,
    "imo ": 1152,
    "ib": 1093,
    "oni": 1573,
    "nib": 1444,
    "ibi": 1094,
    "bil": 650,
    "ili": 1141,
    "lid": 1277,
    "poni": 1670,
    "onib": 1574,
    "nibi": 1445,
    "ibil": 1095,
    "bili": 651,
    "ilid": 1142,
    "lida": 1278,
    " ess": 128,
    "iad": 1083,
    "feri": 983,
    "riad": 1769,
    "iado": 1084,
    " fi": 140,
    "fim": 989,
    " fim": 141,
    "fim ": 990,
    "mê": 1385,
    " mê": 218,
    "mês": 1386,
    " mês": 219,
    "mês ": 1387,
    "eç": 959,
    "ome": 1562,
    "meç": 1358,
    "eço": 960,
    "come": 719,
    "omeç": 1563,
    "meço": 1359,
    "eço ": 961,
    " do ": 110,
    ":": 430,
    "_:": 444,
    ":_": 431,
    "__:": 449,
    "_:_": 445,
    ":__": 432,
    "r__:": 1706,
    "__:_": 450,
    "_:__": 446,
    ":__n": 433,
    "pri": 1681,
    "rim": 1777,
    "ime": 1149,
    "mei": 1350,
    " pri": 264,
    "prim": 1682,
    "rime": 1778,
    "imei": 1150,
    "meir": 1351,
    "fo": 998,
    " fo": 143,
    "fos": 999,
    "sse": 1907,
    "se ": 1859,
    " fos": 144,
    "foss": 1000,
    "osse": 1606,
    "sse ": 1908,
    "ío": 2181,
    "per": 1652,
    "erí": 926,
    "río": 1837,
    "íod": 2182,
    "odo": 1520,
    " per": 255,
    "perí": 1654,
    "erío": 927,
    "ríod": 1838,
    "íodo": 2183,
    "odo ": 1521,
    "ora": 1589,
    "ras": 1721,
    "hora": 1070,
    "oras": 1592,
    "ras ": 1722,
    "[": 434,
    "8": 419,
    "]": 438,
    "(": 352,
    " [": 28,
    "[1": 435,
    "18": 389,
    "8h": 420,
    "h]": 1046,
    "](": 439,
    "(h": 353,
    " [1": 29,
    "[18": 436,
    "18h": 390,
    "8h]": 423,
    "h](": 1047,
    "](h": 440,
    "(ho": 354,
    "rar": 1719,
    " [18": 30,
    "[18h": 437,
    "18h]": 392,
    "8h](": 424,
    "h](h": 1048,
    "](ho": 441,
    "(hor": 355,
    "orar": 1591,
    "rari": 1720,
    "ario": 581,
    "das": 759,
    " das": 100,
    "das ": 760,
    "2": 398,
    "12": 371,
    "2h": 399,
    " 12": 6,
    "12h": 372,
    "2h ": 400,
    " 12h": 7,
    "12h ": 373,
    "dá": 806,
    " dá": 112,
    "dá ": 807,
    " dá ": 113,
    "5": 410,
    "15": 380,
    "5h": 411,
    " 15": 12,
    "15h": 381,
    "5h ": 412,
    " 15h": 13,
    "15h ": 382,
    "9": 425,
    "19": 393,
    "9h": 426,
    " 19": 20,
    "19h": 394,
    "9h ": 427,
    " 19h": 21,
    "19h ": 395,
    "ú": 2194,
    " ú": 349,
    "úl": 2195,
    " úl": 350,
    "últ": 2196,
    "lti": 1303,
    "tim": 1967,
    " últ": 351,
    "últi": 2197,
    "ltim": 1304,
    "timo": 1968,
    "7": 416,
    " 7": 22,
    "7h": 417,
    " 7h": 23,
    "7h ": 418,
    " 7h ": 24,
    "3": 401,
    "13": 374,
    "3h": 404,
    "h3": 1043,
    "30": 402,
    "0 ": 361,
    " 13": 8,
    "13h": 375,
    "3h3": 405,
    "h30": 1044,
    "30 ": 403,
    " 13h": 9,
    "13h3": 376,
    "3h30": 406,
    "h30 ": 1045,
    "17": 386,
    " 17": 16,
    "17h": 387,
    " 17h": 17,
    "17h ": 388,
    "vol": 2105,
    "olt": 1556,
    " vol": 341,
    "volt": 2106,
    "olta": 1557,
    "lta ": 1301,
    "6": 413,
    "16": 383,
    "6h": 414,
    " 16": 14,
    "16h": 384,
    "6h ": 415,
    " 16h": 15,
    "16h ": 385,
    " 9": 25,
    " 9h": 26,
    "9h3": 428,
    " 9h3": 27,
    "9h30": 429,
    "nal": 1391,
    "al ": 507,
    " fin": 142,
    "fina": 992,
    "inal": 1159,
    "nal ": 1392,
    "ntr": 1486,
    "tre": 1983,
    " ent": 123,
    "entr": 894,
    "ntre": 1487,
    "tre ": 1984,
    "11": 368,
    "1h": 396,
    " 11": 4,
    "11h": 369,
    "1h ": 397,
    " 11h": 5,
    "11h ": 370,
    " 18": 18,
    "8h3": 421,
    " 18h": 19,
    "18h3": 391,
    "8h30": 422,
    " ob": 235,
    "iga": 1120,
    "gad": 1010,
    " obr": 237,
    "obri": 1511,
    "brig": 671,
    "riga": 1773,
    "igad": 1121,
    "gado": 1012,
    "rf": 1760,
    "erf": 906,
    "rfe": 1761,
    "eit": 848,
    "ito": 1201,
    "perf": 1653,
    "erfe": 907,
    "rfei": 1762,
    "feit": 979,
    "eito": 849,
    "ito ": 1202,
    "mu": 1382,
    " mu": 216,
    "mui": 1383,
    "uit": 2034,
    " mui": 217,
    "muit": 1384,
    "uito": 2035,
    "val": 2079,
    "ale": 510,
    "leu": 1258,
    " val": 330,
    "vale": 2080,
    "aleu": 511,
    "leu ": 1259,
    "w": 2114,
    "vl": 2099,
    "lw": 1315,
    "w ": 2115,
    " vl": 337,
    "vlw": 2100,
    "lw ": 1316,
    " vlw": 338,
    "vlw ": 2101,
    "bg": 645,
    "g ": 1005,
    "obg": 1507,
    "bg ": 646,
    " obg": 236,
    "obg ": 1508,
    "tm": 1969,
    "mj": 1369,
    "j ": 1221,
    " tm": 311,
    "tmj": 1970,
    "mj ": 1370,
    " tmj": 312,
    "tmj ": 1971,
    "dem": 765,
    "mai": 1323,
    "ais": 502,
    " dem": 103,
    "dema": 766,
    "emai": 868,
    "mais": 1324,
    "ais ": 503,
    "agr": 498,
    "rad": 1709,
    "deç": 779,
    " agr": 44,
    "agra": 499,
    "grad": 1028,
    "rade": 1710,
    "adeç": 477,
    "deço": 780,
    "ada": 471,
    "gada": 1011,
    "ada ": 472,
    "tí": 1998,
    "ís": 2184,
    "ití": 1203,
    "tís": 1999,
    "íss": 2185,
    "uití": 2036,
    "itís": 1204,
    "tíss": 2000,
    "íssi": 2186,
    "ssim": 1910,
    "simo": 1883,
    "sh": 1875,
    "ow": 1622,
    " sh": 291,
    "sho": 1876,
    "how": 1072,
    "ow ": 1623,
    " sho": 292,
    "show": 1877,
    "how ": 1073,
    "dã": 808,
    " gr": 152,
    "ati": 599,
    "tid": 1963,
    "idã": 1113,
    "dão": 809,
    " gra": 153,
    "grat": 1030,
    "rati": 1725,
    "atid": 600,
    "tidã": 1964,
    "idão": 1114,
    "dão ": 810,
    "ato": 601,
    "rato": 1726,
    "ato ": 602,
    "adã": 480,
    "gadã": 1013,
    "adão": 481,
    "iu": 1205,
    " vi": 335,
    "viu": 2095,
    "iu ": 1206,
    " viu": 336,
    "viu ": 2096,
    "dec": 763,
    "cid": 704,
    "adec": 475,
    "deci": 764,
    "ecid": 822,
    "cido": 705,
    "raç": 1727,
    "cora": 725,
    "oraç": 1593,
    "raçã": 1729,
    "pela": 1647,
    "enç": 895,
    "nçã": 1497,
    "tenç": 1952,
    "ençã": 896,
    "nção": 1498,
    "mes": 1354,
    "smo": 1891,
    " mes": 208,
    "mesm": 1355,
    "esmo": 936,
    "smo ": 1892,
    "nos": 1458,
    " nos": 229,
    "noss": 1460,
    "ossa": 1605,
    "ami": 532,
    " ami": 51,
    "amig": 533,
    "migo": 1362,
    "bol": 655,
    "ola": 1550,
    " bol": 72,
    "bola": 656,
    "ola ": 1551,
    "ac": 467,
    "sen": 1869,
    "ens": 889,
    "nsa": 1467,
    "sac": 1848,
    "aci": 468,
    "cio": 706,
    "ion": 1176,
    "ona": 1567,
    " sen": 289,
    "sens": 1870,
    "ensa": 890,
    "nsac": 1468,
    "saci": 1849,
    "acio": 469,
    "cion": 707,
    "iona": 1177,
    "onal": 1568,
    "p ": 1630,
    " to": 313,
    "top": 1976,
    "op ": 1584,
    " top": 314,
    "top ": 1977,
    "not": 1461,
    "ota": 1613,
    " not": 230,
    "nota": 1462,
    "ota ": 1614,
    " ir": 166,
    "ir ": 1179,
    " ir ": 167,
    "té": 1996,
    "até": 605,
    "té ": 1997,
    " até": 57,
    "até ": 606,
    "tc": 1940,
    " tc": 303,
    "tch": 1941,
    "hau": 1053,
    "au ": 608,
    " tch": 304,
    "tcha": 1942,
    "chau": 700,
    "hau ": 1054,
    " mai": 198,
    " lo": 190,
    "log": 1288,
    "ogo": 1528,
    " log": 191,
    "logo": 1289,
    "ogo ": 1529,
    "ou": 1617,
    "lou": 1292,
    "ou ": 1618,
    "falo": 968,
    "alou": 518,
    "lou ": 1293,
    "fu": 1001,
    " fu": 145,
    "fui": 1002,
    " fui": 146,
    "fui ": 1003,
    " ad": 38,
    "deu": 777,
    " ade": 39,
    "adeu": 476,
    "deus": 778,
    "bre": 667,
    "rev": 1758,
    " bre": 76,
    "brev": 668,
    "reve": 1759,
    "eve ": 953,
    "nos ": 1459,
    "emo": 874,
    "mos": 1375,
    "vemo": 2089,
    "emos": 875,
    "mos ": 1376,
    " se ": 285,
    " cu": 94,
    "cui": 735,
    "uid": 2028,
    " cui": 95,
    "cuid": 736,
    "uida": 2029,
    "ida ": 1107,
    "vou": 2109,
    " vou": 342,
    "vou ": 2110,
    " ne": 223,
    " nes": 225,
    " em": 118,
    "emb": 870,
    "mbo": 1344,
    "bor": 659,
    " emb": 120,
    "embo": 871,
    "mbor": 1345,
    "bora": 660,
    "ora ": 1590,
    "ij": 1131,
    "bei": 635,
    "eij": 843,
    "ijo": 1132,
    " bei": 65,
    "beij": 636,
    "eijo": 844,
    "ijos": 1133,
    "jos ": 1231,
    " ab": 36,
    "aço": 619,
    " abr": 37,
    "abra": 465,
    "braç": 666,
    "raço": 1728,
    "aço ": 620,
    "já": 1238,
    " já": 179,
    "já ": 1239,
    " já ": 180,
    "low": 1294,
    "alow": 519,
    "low ": 1295,
    "ind": 1160,
    " ind": 164,
    "indo": 1162,
    "des": 774,
    "esp": 937,
    "spe": 1898,
    "peç": 1657,
    " des": 105,
    "desp": 776,
    "espe": 938,
    "speç": 1901,
    "peço": 1658,
    "edi": 829,
    "din": 789,
    "sped": 1900,
    "pedi": 1644,
    "edin": 830,
    "dind": 790,
    "z ": 2126,
    "vez": 2092,
    "ez ": 956,
    " vez": 334,
    "vez ": 2093,
    "cl": 710,
    " cl": 86,
    "cla": 711,
    " cla": 87,
    "clar": 712,
    "laro": 1253,
    "aro ": 584,
    "tez": 1957,
    "erte": 915,
    "rtez": 1806,
    "teza": 1958,
    " iss": 170,
    "isso": 1195,
    "ên": 2168,
    "efe": 834,
    "erê": 924,
    "rên": 1830,
    "ênc": 2169,
    "nci": 1403,
    "refe": 1750,
    "efer": 835,
    "ferê": 985,
    "erên": 925,
    "rênc": 1831,
    "ênci": 2170,
    "ncia": 1404,
    "he": 1055,
    "col": 715,
    "olh": 1552,
    "lhe": 1268,
    "her": 1056,
    "scol": 1854,
    "colh": 716,
    "olhe": 1553,
    "lher": 1269,
    "her ": 1057,
    "of": 1524,
    "rof": 1792,
    "ofi": 1525,
    "fis": 996,
    "sio": 1884,
    "prof": 1684,
    "rofi": 1793,
    "ofis": 1526,
    "fiss": 997,
    "issi": 1194,
    "ssio": 1911,
    "sion": 1885,
    "cí": 743,
    "íf": 2178,
    "pec": 1641,
    "ecí": 826,
    "cíf": 744,
    "ífi": 2179,
    "fic": 987,
    "ico": 1101,
    "co ": 714,
    " esp": 127,
    "spec": 1899,
    "pecí": 1642,
    "ecíf": 827,
    "cífi": 745,
    "ífic": 2180,
    "fico": 988,
    "ico ": 1102,
    "lg": 1262,
    "ué": 2069,
    "ém": 2162,
    "alg": 512,
    "lgu": 1263,
    "gué": 1039,
    "uém": 2070,
    "ém ": 2163,
    " alg": 46,
    "algu": 513,
    "lgué": 1264,
    "guém": 1040,
    "uém ": 2071,
    " em ": 119,
    " men": 207,
    "nte ": 1480,
    "ej": 850,
    "ese": 932,
    "sej": 1862,
    "ejo": 851,
    "jo ": 1225,
    "dese": 775,
    "esej": 933,
    "sejo": 1863,
    "ejo ": 852,
    "dic": 785,
    "ica": 1097,
    "indi": 1161,
    "ndic": 1415,
    "dica": 786,
    "icar": 1098,
    "onh": 1571,
    "nhe": 1435,
    "heç": 1058,
    "conh": 722,
    "onhe": 1572,
    "nheç": 1436,
    "heço": 1059,
    "nã": 1491,
    " nã": 231,
    "não": 1492,
    " não": 232,
    "não ": 1493,
    "tan": 1932,
    " tan": 301,
    "tant": 1933,
    "anto": 557,
    "az ": 615,
    "faz ": 974,
    "lq": 1296,
    "ual": 2004,
    "alq": 520,
    "lqu": 1297,
    "qual": 1691,
    "ualq": 2005,
    "alqu": 521,
    "lque": 1298,
    "uer ": 2021,
    "sem ": 1867,
    "rve": 1816,
    "erve": 918,
    "rve ": 1817,
    " im": 161,
    "mpo": 1380,
    " imp": 162,
    "impo": 1155,
    "mpor": 1381,
    "port": 1674,
    "orto": 1599,
    "mim": 1364,
    " mim": 212,
    "mim ": 1365,
    "hu": 1074,
    "nen": 1422,
    "nhu": 1439,
    "hum": 1075,
    " nen": 224,
    "nenh": 1423,
    "enhu": 888,
    "nhum": 1440,
    "hum ": 1076
  },
  "response": null,
  "action_text": null
}