{
  "text": {
    " ": 0,
    "o": 1403,
    "i": 1015,
    " o": 220,
    "oi": 1431,
    "i ": 1016,
    " oi": 225,
    "oi ": 1432,
    " oi ": 226,
    "e": 777,
    "a": 442,
    " e": 111,
    "ea": 779,
    "ai": 486,
    " ea": 113,
    "eai": 782,
    "ai ": 487,
    " eai": 114,
    "eai ": 783,
    "e ": 778,
    " e ": 112,
    "í": 2030,
    " a": 34,
    "aí": 602,
    "í ": 2031,
    " aí": 57,
    "aí ": 603,
    " aí ": 58,
    "b": 604,
    " b": 59,
    "bo": 631,
    "oa": 1405,
    "a ": 443,
    " bo": 69,
    "boa": 632,
    "oa ": 1406,
    " boa": 70,
    "boa ": 633,
    "t": 1801,
    "r": 1589,
    "d": 715,
    " t": 286,
    "ta": 1802,
    "ar": 547,
    "rd": 1629,
    "de": 730,
    " ta": 287,
    "tar": 1804,
    "ard": 557,
    "rde": 1630,
    "de ": 731,
    " tar": 288,
    "tard": 1806,
    "arde": 558,
    "rde ": 1631,
    "n": 1302,
    " n": 210,
    "no": 1357,
    "it": 1126,
    "te": 1813,
    " no": 215,
    "noi": 1361,
    "oit": 1440,
    "ite": 1127,
    "te ": 1814,
    " noi": 217,
    "noit": 1362,
    "oite": 1441,
    "ite ": 1128,
    "m": 1237,
    "om": 1456,
    "m ": 1238,
    "bom": 636,
    "om ": 1457,
    " bom": 72,
    "bom ": 637,
    " d": 93,
    "di": 749,
    "ia": 1017,
    " di": 103,
    "dia": 750,
    "ia ": 1018,
    " dia": 104,
    "dia ": 751,
    "c": 654,
    " c": 78,
    "co": 689,
    "mo": 1287,
    "o ": 1404,
    " co": 85,
    "com": 690,
    "omo": 1460,
    "mo ": 1288,
    " com": 86,
    "como": 693,
    "omo ": 1461,
    "v": 1934,
    " v": 312,
    "va": 1935,
    " va": 313,
    "vai": 1939,
    " vai": 315,
    "vai ": 1940,
    "u": 1869,
    "tu": 1859,
    "ud": 1879,
    "do": 759,
    " tu": 304,
    "tud": 1860,
    "udo": 1880,
    "do ": 760,
    " tud": 305,
    "tudo": 1861,
    "udo ": 1881,
    "be": 613,
    "em": 824,
    " be": 63,
    "bem": 620,
    "em ": 825,
    " bem": 66,
    "bem ": 621,
    "l": 1171,
    "á": 2000,
    "ol": 1447,
    "lá": 1235,
    "á ": 2001,
    " ol": 229,
    "olá": 1454,
    "lá ": 1236,
    " olá": 230,
    "olá ": 1455,
    "f": 914,
    " f": 127,
    "fa": 915,
    "al": 492,
    "la": 1173,
    " fa": 128,
    "fal": 918,
    "ala": 494,
    "la ": 1174,
    " fal": 129,
    "fala": 919,
    "ala ": 495,
    "ê": 2026,
    "iê": 1146,
    "ê ": 2027,
    "oiê": 1442,
    "iê ": 1147,
    " oiê": 228,
    "oiê ": 1443,
    "ce": 668,
    "er": 860,
    "rt": 1685,
    "to": 1840,
    " ce": 83,
    "cer": 674,
    "ert": 872,
    "rto": 1691,
    "to ": 1841,
    " cer": 84,
    "cert": 675,
    "erto": 873,
    "rto ": 1692,
    "z": 1987,
    "el": 812,
    "le": 1182,
    "ez": 907,
    "za": 1989,
    "bel": 616,
    "ele": 817,
    "lez": 1186,
    "eza": 909,
    "za ": 1990,
    " bel": 65,
    "bele": 618,
    "elez": 819,
    "leza": 1187,
    "eza ": 910,
    "q": 1577,
    "tr": 1848,
    "ra": 1595,
    "an": 516,
    "nq": 1368,
    "qu": 1578,
    "ui": 1889,
    "il": 1066,
    "lo": 1207,
    " tr": 301,
    "tra": 1849,
    "ran": 1603,
    "anq": 535,
    "nqu": 1369,
    "qui": 1584,
    "uil": 1895,
    "ilo": 1075,
    "lo ": 1208,
    " tra": 302,
    "tran": 1850,
    "ranq": 1605,
    "anqu": 536,
    "nqui": 1370,
    "quil": 1587,
    "uilo": 1896,
    "ilo ": 1076,
    "s": 1722,
    " s": 268,
    "sa": 1724,
    "lv": 1230,
    "ve": 1945,
    " sa": 269,
    "sal": 1730,
    "alv": 506,
    "lve": 1231,
    "ve ": 1946,
    " sal": 270,
    "salv": 1731,
    "alve": 507,
    "lve ": 1232,
    "p": 1522,
    " p": 233,
    "pa": 1524,
    "rc": 1621,
    "ei": 804,
    "ir": 1108,
    "ro": 1675,
    " pa": 234,
    "par": 1526,
    "arc": 553,
    "rce": 1625,
    "cei": 670,
    "eir": 807,
    "iro": 1112,
    "ro ": 1676,
    " par": 235,
    "parc": 1528,
    "arce": 555,
    "rcei": 1626,
    "ceir": 671,
    "eiro": 809,
    "iro ": 1113,
    " m": 188,
    "ma": 1239,
    " ma": 189,
    "man": 1245,
    "ano": 533,
    "no ": 1358,
    " man": 191,
    "mano": 1250,
    "ano ": 534,
    "ii": 1058,
    "oii": 1435,
    "iii": 1060,
    "ii ": 1059,
    " oii": 227,
    "oiii": 1436,
    "iiii": 1062,
    "iii ": 1061,
    "j": 1148,
    " j": 163,
    "jo": 1152,
    " jo": 164,
    "joi": 1153,
    "oia": 1433,
    " joi": 165,
    "joia": 1154,
    "oia ": 1434,
    "vo": 1964,
    "oc": 1413,
    "cê": 713,
    " vo": 325,
    "voc": 1965,
    "ocê": 1416,
    "cê ": 714,
    " voc": 326,
    "você": 1966,
    "ocê ": 1417,
    "es": 882,
    "st": 1787,
    "tá": 1862,
    " es": 120,
    "est": 894,
    "stá": 1792,
    "tá ": 1863,
    " est": 124,
    "está": 895,
    "stá ": 1793,
    "op": 1477,
    " op": 231,
    "opa": 1479,
    "pa ": 1525,
    " opa": 232,
    "opa ": 1480,
    " q": 254,
    "ue": 1882,
    " qu": 255,
    "que": 1581,
    "uer": 1886,
    "ero": 870,
    " que": 257,
    "quer": 1583,
    "uero": 1888,
    "ero ": 871,
    "g": 950,
    "ag": 476,
    "ge": 962,
    "en": 835,
    "nd": 1317,
    "da": 716,
    "r ": 1590,
    " ag": 42,
    "age": 479,
    "gen": 966,
    "end": 840,
    "nda": 1318,
    "dar": 726,
    "ar ": 548,
    " age": 43,
    "agen": 481,
    "gend": 967,
    "enda": 841,
    "ndar": 1322,
    "dar ": 727,
    " u": 306,
    "um": 1908,
    " um": 307,
    "um ": 1909,
    " um ": 308,
    "or": 1481,
    "cor": 696,
    "ort": 1490,
    "rte": 1689,
    " cor": 88,
    "cort": 698,
    "orte": 1492,
    "rte ": 1690,
    " de": 98,
    " de ": 99,
    "ca": 655,
    "ab": 447,
    " ca": 79,
    "cab": 657,
    "abe": 448,
    "elo": 822,
    " cab": 80,
    "cabe": 658,
    "abel": 449,
    "belo": 619,
    "elo ": 823,
    "pr": 1567,
    "re": 1632,
    "ec": 784,
    "ci": 680,
    "is": 1114,
    "so": 1767,
    " pr": 249,
    "pre": 1568,
    "rec": 1634,
    "eci": 787,
    "cis": 687,
    "iso": 1118,
    "so ": 1768,
    " pre": 250,
    "prec": 1569,
    "reci": 1635,
    "ecis": 789,
    "ciso": 688,
    "iso ": 1119,
    "rta": 1686,
    "orta": 1491,
    "rtar": 1688,
    "tar ": 1805,
    " o ": 221,
    " g": 142,
    "go": 968,
    "os": 1495,
    "ri": 1653,
    " go": 145,
    "gos": 970,
    "ost": 1501,
    "sta": 1788,
    "ari": 559,
    "ria": 1654,
    " gos": 146,
    "gost": 971,
    "osta": 1502,
    "star": 1789,
    "tari": 1807,
    "aria": 560,
    "ria ": 1655,
    "az": 594,
    "ze": 1991,
    "faz": 925,
    "aze": 595,
    "zer": 1992,
    "er ": 861,
    " faz": 131,
    "faze": 926,
    "azer": 596,
    "zer ": 1993,
    "am": 508,
    "me": 1264,
    "nt": 1380,
    "dam": 722,
    "ame": 512,
    "men": 1270,
    "ent": 849,
    "nto": 1388,
    "ndam": 1321,
    "dame": 723,
    "amen": 513,
    "ment": 1271,
    "ento": 851,
    "nto ": 1389,
    "mar": 1253,
    "rca": 1622,
    "car": 663,
    " mar": 193,
    "marc": 1254,
    "arca": 554,
    "rcar": 1624,
    "car ": 664,
    "h": 985,
    " h": 149,
    "ho": 1004,
    "rá": 1702,
    "ár": 2005,
    "io": 1104,
    " ho": 152,
    "hor": 1008,
    "orá": 1493,
    "rár": 1704,
    "ári": 2006,
    "rio": 1668,
    "io ": 1105,
    " hor": 154,
    "horá": 1010,
    "orár": 1494,
    "rári": 1705,
    "ário": 2007,
    "rio ": 1669,
    "ara": 549,
    "ra ": 1596,
    "para": 1527,
    "ara ": 550,
    " l": 176,
    "lu": 1223,
    "uz": 1928,
    "s ": 1723,
    " lu": 184,
    "luz": 1228,
    "uze": 1929,
    "zes": 1994,
    "es ": 883,
    " luz": 187,
    "luze": 1229,
    "uzes": 1930,
    "zes ": 1995,
    "og": 1425,
    "gr": 972,
    "ss": 1777,
    "si": 1754,
    "iv": 1135,
    "pro": 1573,
    "rog": 1679,
    "ogr": 1428,
    "gre": 977,
    "res": 1641,
    "ess": 891,
    "ssi": 1782,
    "siv": 1760,
    "iva": 1136,
    "va ": 1936,
    " pro": 252,
    "prog": 1574,
    "rogr": 1680,
    "ogre": 1430,
    "gres": 978,
    "ress": 1642,
    "essi": 893,
    "ssiv": 1784,
    "siva": 1761,
    "iva ": 1137,
    "pi": 1550,
    "in": 1087,
    " pi": 243,
    "pin": 1553,
    "int": 1102,
    "nta": 1381,
    " pin": 244,
    "pint": 1554,
    "inta": 1103,
    "ntar": 1383,
    "eu": 899,
    "u ": 1870,
    " me": 196,
    "meu": 1274,
    "eu ": 900,
    " meu": 200,
    "meu ": 1275,
    "ç": 2012,
    "ã": 2008,
    "hi": 999,
    "id": 1037,
    "dr": 763,
    "at": 572,
    "aç": 597,
    "çã": 2019,
    "ão": 2010,
    " hi": 150,
    "hid": 1002,
    "idr": 1043,
    "dra": 764,
    "rat": 1611,
    "ata": 573,
    "taç": 1808,
    "açã": 600,
    "ção": 2020,
    "ão ": 2011,
    " hid": 151,
    "hidr": 1003,
    "idra": 1044,
    "drat": 765,
    "rata": 1612,
    "ataç": 575,
    "taçã": 1809,
    "ação": 601,
    "ção ": 2021,
    "uma": 1910,
    "ma ": 1240,
    " uma": 309,
    "uma ": 1911,
    "sc": 1732,
    "ov": 1512,
    "esc": 884,
    "sco": 1733,
    "cov": 701,
    "ova": 1513,
    " esc": 121,
    "esco": 885,
    "scov": 1734,
    "cova": 702,
    "ova ": 1514,
    "se": 1737,
    "rv": 1699,
    "vi": 1956,
    "iç": 1143,
    "ço": 2017,
    " se": 271,
    "ser": 1747,
    "erv": 874,
    "rvi": 1700,
    "viç": 1959,
    "iço": 1144,
    "ço ": 2018,
    " ser": 277,
    "serv": 1749,
    "ervi": 875,
    "rviç": 1701,
    "viço": 1960,
    "iço ": 1145,
    "ni": 1348,
    "ic": 1032,
    "cu": 706,
    "ur": 1923,
    "ani": 531,
    "nic": 1351,
    "icu": 1035,
    "cur": 711,
    "ure": 1924,
    "re ": 1633,
    "mani": 1249,
    "anic": 532,
    "nicu": 1352,
    "icur": 1036,
    "cure": 712,
    "ure ": 1925,
    "li": 1193,
    "im": 1077,
    "mp": 1293,
    "pe": 1533,
    " li": 179,
    "lim": 1200,
    "imp": 1085,
    "mpe": 1294,
    "pez": 1546,
    " lim": 180,
    "limp": 1201,
    "impe": 1086,
    "mpez": 1295,
    "peza": 1547,
    " pe": 238,
    "pel": 1537,
    "le ": 1183,
    " pel": 240,
    "pele": 1539,
    "ele ": 818,
    "ob": 1407,
    "br": 642,
    "nc": 1311,
    "lh": 1188,
    "ha": 993,
    " so": 282,
    "sob": 1769,
    "obr": 1410,
    "bra": 643,
    "anc": 519,
    "nce": 1315,
    "cel": 672,
    "elh": 820,
    "lha": 1189,
    "ha ": 994,
    " sob": 283,
    "sobr": 1770,
    "obra": 1411,
    "bran": 644,
    "ranc": 1604,
    "ance": 521,
    "ncel": 1316,
    "celh": 673,
    "elha": 821,
    "lha ": 1190,
    "ep": 855,
    "dep": 738,
    "epi": 856,
    "pil": 1551,
    "ila": 1068,
    "laç": 1180,
    " dep": 101,
    "depi": 739,
    "epil": 857,
    "pila": 1552,
    "ilaç": 1070,
    "laçã": 1181,
    " no ": 216,
    " r": 259,
    "et": 896,
    " re": 262,
    "ret": 1643,
    "eto": 897,
    "toc": 1842,
    "oca": 1414,
    " ret": 265,
    "reto": 1644,
    "etoc": 898,
    "toca": 1843,
    "ocar": 1415,
    "mi": 1278,
    "nh": 1341,
    "as": 568,
    " mi": 201,
    "min": 1282,
    "inh": 1095,
    "nha": 1342,
    "has": 995,
    "as ": 569,
    " min": 203,
    "minh": 1283,
    "inha": 1096,
    "nhas": 1343,
    "has ": 996,
    "ch": 676,
    "mec": 1266,
    "ech": 785,
    "cha": 677,
    " mec": 198,
    "mech": 1267,
    "echa": 786,
    "chas": 678,
    "cr": 703,
    "on": 1462,
    " cr": 89,
    "cro": 704,
    "ron": 1683,
    "ono": 1469,
    "nog": 1359,
    "gra": 973,
    "ram": 1601,
    "ama": 509,
    " cro": 90,
    "cron": 705,
    "rono": 1684,
    "onog": 1470,
    "nogr": 1360,
    "ogra": 1429,
    "gram": 975,
    "rama": 1602,
    "ama ": 510,
    "ap": 541,
    "cap": 661,
    "api": 542,
    "lar": 1177,
    " cap": 81,
    "capi": 662,
    "apil": 543,
    "ilar": 1069,
    "lar ": 1178,
    "x": 1978,
    "ot": 1505,
    "ox": 1517,
    "x ": 1979,
    "bot": 640,
    "oto": 1508,
    "tox": 1846,
    "ox ": 1518,
    " bot": 73,
    "boto": 641,
    "otox": 1509,
    "tox ": 1847,
    "sel": 1741,
    "ela": 814,
    "lag": 1175,
    "gem": 964,
    " sel": 274,
    "sela": 1742,
    "elag": 816,
    "lage": 1176,
    "agem": 480,
    "gem ": 965,
    " i": 155,
    "nf": 1335,
    "ti": 1830,
    "l ": 1172,
    " in": 156,
    "inf": 1093,
    "nfa": 1336,
    "fan": 921,
    "ant": 537,
    "nti": 1386,
    "til": 1833,
    "il ": 1067,
    " inf": 158,
    "infa": 1094,
    "nfan": 1337,
    "fant": 922,
    "anti": 538,
    "ntil": 1387,
    "til ": 1834,
    "ul": 1902,
    "mas": 1255,
    "asc": 570,
    "scu": 1735,
    "cul": 709,
    "uli": 1905,
    "lin": 1202,
    "ino": 1100,
    " mas": 194,
    "masc": 1256,
    "ascu": 571,
    "scul": 1736,
    "culi": 710,
    "ulin": 1907,
    "lino": 1204,
    "ino ": 1101,
    "ba": 605,
    "rb": 1618,
    " ba": 60,
    "bar": 611,
    "arb": 551,
    "rba": 1619,
    "ba ": 606,
    " bar": 62,
    "barb": 612,
    "arba": 552,
    "rba ": 1620,
    "fe": 927,
    " fe": 132,
    "fem": 931,
    "emi": 831,
    "ini": 1097,
    "nin": 1355,
    " fem": 133,
    "femi": 932,
    "emin": 832,
    "mini": 1284,
    "inin": 1099,
    "nino": 1356,
    "ad": 456,
    "pen": 1541,
    "nte": 1384,
    "tea": 1815,
    "ead": 780,
    "ado": 464,
    " pen": 241,
    "pent": 1542,
    "ente": 850,
    "ntea": 1385,
    "tead": 1816,
    "eado": 781,
    "ado ": 465,
    "ev": 903,
    " ev": 125,
    "eve": 904,
    "ven": 1952,
    " eve": 126,
    "even": 906,
    "vent": 1953,
    "aq": 544,
    "maq": 1251,
    "aqu": 545,
    "uia": 1891,
    "iag": 1021,
    " maq": 192,
    "maqu": 1252,
    "aqui": 546,
    "quia": 1586,
    "uiag": 1892,
    "iage": 1022,
    "nç": 1395,
    "ça": 2013,
    "anç": 539,
    "nça": 1396,
    "ças": 2015,
    "ranç": 1606,
    "ança": 540,
    "nças": 1397,
    "ças ": 2016,
    "ng": 1338,
    "ga": 952,
    " al": 45,
    "alo": 500,
    "lon": 1211,
    "ong": 1465,
    "nga": 1339,
    "gam": 960,
    " alo": 47,
    "alon": 501,
    "long": 1212,
    "onga": 1466,
    "ngam": 1340,
    "game": 961,
    "un": 1914,
    " un": 310,
    "unh": 1919,
    " unh": 311,
    "unha": 1920,
    "sm": 1762,
    "lt": 1217,
    "esm": 886,
    "sma": 1763,
    "mal": 1243,
    "alt": 504,
    "lta": 1218,
    " esm": 122,
    "esma": 887,
    "smal": 1764,
    "malt": 1244,
    "alta": 505,
    "ltaç": 1220,
    "ns": 1371,
    "ru": 1693,
    "uç": 1931,
    "eco": 790,
    "con": 694,
    "ons": 1471,
    "nst": 1378,
    "str": 1790,
    "tru": 1853,
    "ruç": 1697,
    "uçã": 1932,
    " rec": 263,
    "reco": 1636,
    "econ": 791,
    "cons": 695,
    "onst": 1474,
    "nstr": 1379,
    "stru": 1791,
    "truç": 1854,
    "ruçã": 1698,
    "ução": 1933,
    "ban": 609,
    "anh": 528,
    "nho": 1344,
    "ho ": 1005,
    " ban": 61,
    "banh": 610,
    "anho": 529,
    "nho ": 1345,
    " br": 74,
    "bri": 648,
    "ril": 1662,
    "ilh": 1071,
    "lho": 1191,
    " bri": 76,
    "bril": 651,
    "rilh": 1663,
    "ilho": 1072,
    "lho ": 1192,
    "com ": 691,
    "uc": 1876,
    "luc": 1226,
    "uca": 1877,
    "cas": 666,
    " luc": 186,
    "luca": 1227,
    "ucas": 1878,
    "cas ": 667,
    "hã": 1013,
    "ã ": 2009,
    " am": 48,
    "nhã": 1346,
    "hã ": 1014,
    " ama": 49,
    "aman": 511,
    "manh": 1248,
    "anhã": 530,
    "nhã ": 1347,
    "na": 1303,
    " na": 211,
    "na ": 1304,
    " na ": 212,
    "-": 342,
    "eg": 800,
    "gu": 979,
    "a-": 444,
    "-f": 343,
    "seg": 1739,
    "egu": 801,
    "gun": 983,
    "und": 1917,
    "da-": 718,
    "a-f": 445,
    "-fe": 344,
    "fei": 928,
    "ira": 1110,
    " seg": 273,
    "segu": 1740,
    "egun": 803,
    "gund": 984,
    "unda": 1918,
    "nda-": 1320,
    "da-f": 719,
    "a-fe": 446,
    "-fei": 345,
    "feir": 929,
    "eira": 808,
    "ira ": 1111,
    "_": 428,
    " _": 31,
    "__": 433,
    "_n": 439,
    "nu": 1392,
    "mb": 1259,
    "r_": 1591,
    "_ ": 429,
    " __": 32,
    "__n": 437,
    "_nu": 440,
    "num": 1393,
    "umb": 1912,
    "mbe": 1260,
    "ber": 622,
    "er_": 862,
    "r__": 1592,
    "__ ": 434,
    " __n": 33,
    "__nu": 438,
    "_num": 441,
    "numb": 1394,
    "umbe": 1913,
    "mber": 1261,
    "ber_": 623,
    "er__": 863,
    "r__ ": 1593,
    "ó": 2044,
    "ró": 1719,
    "óx": 2045,
    "xi": 1983,
    "pró": 1575,
    "róx": 1720,
    "óxi": 2046,
    "xim": 1984,
    "ima": 1079,
    " pró": 253,
    "próx": 1576,
    "róxi": 1721,
    "óxim": 2047,
    "xima": 1985,
    "ima ": 1080,
    "rç": 1706,
    " te": 291,
    "ter": 1823,
    "erç": 878,
    "rça": 1707,
    "ça ": 2014,
    " ter": 294,
    "terç": 1824,
    "erça": 879,
    "rça ": 1708,
    "à": 1996,
    " à": 329,
    "à ": 1997,
    " à ": 330,
    "às": 1998,
    " às": 331,
    "às ": 1999,
    " às ": 332,
    "1": 350,
    "4": 393,
    " 1": 1,
    "14": 363,
    "4h": 394,
    "h ": 986,
    " 14": 10,
    "14h": 364,
    "4h ": 395,
    " 14h": 11,
    "14h ": 365,
    " a ": 35,
    "ju": 1162,
    " ju": 169,
    "jul": 1163,
    "lia": 1194,
    "ian": 1024,
    "ana": 517,
    " jul": 170,
    "juli": 1164,
    "ulia": 1906,
    "lian": 1195,
    "iana": 1025,
    "ana ": 518,
    "sá": 1794,
    "áb": 2002,
    " sá": 284,
    "sáb": 1795,
    "ába": 2003,
    "bad": 607,
    " sáb": 285,
    "sába": 1796,
    "ábad": 2004,
    "bado": 608,
    "rn": 1672,
    "fer": 933,
    "ern": 868,
    "rna": 1673,
    "nan": 1307,
    "and": 522,
    "ndo": 1328,
    " fer": 134,
    "fern": 935,
    "erna": 869,
    "rnan": 1674,
    "nand": 1308,
    "ando": 524,
    "ndo ": 1329,
    "0": 346,
    "10": 351,
    "0h": 348,
    " 10": 2,
    "10h": 352,
    "0h ": 349,
    " 10h": 3,
    "10h ": 353,
    "rí": 1714,
    "íc": 2032,
    "pat": 1529,
    "atr": 583,
    "trí": 1857,
    "ríc": 1715,
    "íci": 2033,
    "cia": 681,
    " pat": 236,
    "patr": 1530,
    "atrí": 584,
    "tríc": 1858,
    "ríci": 1716,
    "ícia": 2034,
    "cia ": 682,
    "sem": 1743,
    "ema": 826,
    " sem": 275,
    "sema": 1744,
    "eman": 828,
    "mana": 1246,
    "ue ": 1883,
    "que ": 1582,
    " ve": 318,
    "vem": 1949,
    " vem": 319,
    "vem ": 1950,
    "us": 1926,
    "mat": 1257,
    "ate": 576,
    "teu": 1825,
    "eus": 901,
    "us ": 1927,
    " mat": 195,
    "mate": 1258,
    "ateu": 578,
    "teus": 1826,
    "eus ": 902,
    "rg": 1650,
    "jor": 1155,
    "org": 1488,
    "rge": 1651,
    "ge ": 963,
    " jor": 166,
    "jorg": 1156,
    "orge": 1489,
    "rge ": 1652,
    "ig": 1051,
    "mig": 1279,
    "igu": 1056,
    "gue": 980,
    "uel": 1884,
    "el ": 813,
    " mig": 202,
    "migu": 1281,
    "igue": 1057,
    "guel": 982,
    "uel ": 1885,
    " an": 51,
    " ana": 52,
    " si": 280,
    "sim": 1757,
    "im ": 1078,
    " sim": 281,
    "sim ": 1758,
    "po": 1555,
    "od": 1418,
    " po": 245,
    "pod": 1556,
    "ode": 1419,
    " pod": 246,
    "pode": 1557,
    "ode ": 1420,
    "ser ": 1748,
    "ef": 797,
    "fi": 936,
    "ref": 1637,
    "efi": 798,
    "fir": 942,
    "pref": 1570,
    "refi": 1638,
    "efir": 799,
    "firo": 943,
    "por": 1563,
    "or ": 1482,
    " por": 247,
    "por ": 1564,
    "av": 591,
    "fav": 923,
    "avo": 592,
    "vor": 1969,
    " fav": 130,
    "favo": 924,
    "avor": 593,
    "vor ": 1970,
    "da ": 717,
    "anda": 523,
    "nda ": 1319,
    "bru": 652,
    "run": 1694,
    "uno": 1921,
    " bru": 77,
    "brun": 653,
    "runo": 1696,
    "uno ": 1922,
    " at": 54,
    "ten": 1819,
    "ndi": 1326,
    "did": 753,
    "ido": 1041,
    " ate": 55,
    "aten": 577,
    "tend": 1820,
    "endi": 843,
    "ndid": 1327,
    "dido": 754,
    "ido ": 1042,
    "pelo": 1540,
    "af": 471,
    "ae": 468,
    " ra": 260,
    "raf": 1599,
    "afa": 472,
    "fae": 916,
    "ael": 469,
    " raf": 261,
    "rafa": 1600,
    "afae": 473,
    "fael": 917,
    "ael ": 470,
    "enh": 845,
    " ten": 293,
    "tenh": 1821,
    "enho": 846,
    " af": 40,
    "afi": 474,
    "fin": 939,
    "nid": 1353,
    "ida": 1038,
    "dad": 720,
    "ade": 459,
    " afi": 41,
    "afin": 475,
    "fini": 941,
    "inid": 1098,
    "nida": 1354,
    "idad": 1040,
    "dade": 721,
    "ade ": 460,
    "é": 2022,
    "sé": 1797,
    "és": 2024,
    " mo": 204,
    "moi": 1289,
    "ois": 1437,
    "isé": 1124,
    "sés": 1799,
    "és ": 2025,
    " moi": 205,
    "mois": 1290,
    "oisé": 1439,
    "isés": 1125,
    "sés ": 1800,
    "ua": 1871,
    "lua": 1224,
    "uan": 1872,
    " lua": 185,
    "luan": 1225,
    "uana": 1873,
    "th": 1827,
    " th": 295,
    "thi": 1828,
    "hia": 1000,
    "ago": 482,
    "go ": 969,
    " thi": 296,
    "thia": 1829,
    "hiag": 1001,
    "iago": 1023,
    "ago ": 483,
    " da": 94,
    " da ": 95,
    "ren": 1639,
    "ena": 836,
    "nat": 1309,
    "ta ": 1803,
    " ren": 264,
    "rena": 1640,
    "enat": 837,
    "nata": 1310,
    "ata ": 574,
    "eri": 866,
    "ueri": 1887,
    "eria": 867,
    "una": 1915,
    "runa": 1695,
    "una ": 1916,
    "k": 1167,
    " k": 173,
    "ka": 1168,
    " ka": 174,
    "kar": 1169,
    "rin": 1666,
    "ina": 1088,
    " kar": 175,
    "kari": 1170,
    "arin": 561,
    "rina": 1667,
    "ina ": 1089,
    "é ": 2023,
    "jos": 1157,
    "osé": 1503,
    "sé ": 1798,
    " jos": 167,
    "josé": 1159,
    "osé ": 1504,
    "vr": 1973,
    "liv": 1205,
    "ivr": 1138,
    "vre": 1974,
    " liv": 181,
    "livr": 1206,
    "ivre": 1139,
    "vre ": 1975,
    "mand": 1247,
    "tem": 1817,
    " tem": 292,
    "tem ": 1818,
    "ed": 792,
    "ped": 1534,
    "edr": 795,
    "dro": 768,
    " ped": 239,
    "pedr": 1536,
    "edro": 796,
    "dro ": 769,
    "me ": 1265,
    " me ": 197,
    "nde": 1323,
    "der": 741,
    "ende": 842,
    "nder": 1325,
    "der ": 742,
    " is": 161,
    "isa": 1116,
    "sab": 1726,
    " isa": 162,
    "isab": 1117,
    "sabe": 1727,
    "bela": 617,
    "ela ": 815,
    "sp": 1771,
    "ní": 1400,
    "ív": 2041,
    "dis": 757,
    "isp": 1120,
    "spo": 1775,
    "pon": 1560,
    "oní": 1475,
    "nív": 1401,
    "íve": 2042,
    "vel": 1947,
    " dis": 105,
    "disp": 758,
    "ispo": 1121,
    "spon": 1776,
    "poní": 1562,
    "onív": 1476,
    "níve": 1402,
    "ível": 2043,
    "vel ": 1948,
    "vag": 1937,
    "aga": 477,
    "ga ": 953,
    " vag": 314,
    "vaga": 1938,
    "aga ": 478,
    "rco": 1627,
    "cos": 699,
    "os ": 1496,
    "arco": 556,
    "rcos": 1628,
    "cos ": 700,
    "erá": 876,
    "rá ": 1703,
    "será": 1750,
    "erá ": 877,
    "nse": 1374,
    " con": 87,
    "onse": 1472,
    "nseg": 1375,
    "egue": 802,
    "gue ": 981,
    "ix": 1140,
    "xa": 1980,
    " en": 117,
    "enc": 838,
    "nca": 1312,
    "cai": 659,
    "aix": 490,
    "ixa": 1141,
    "xar": 1981,
    " enc": 118,
    "enca": 839,
    "ncai": 1314,
    "caix": 660,
    "aixa": 491,
    "ixar": 1142,
    "xar ": 1982,
    "au": 587,
    "pau": 1531,
    "aul": 589,
    "ula": 1903,
    " pau": 237,
    "paul": 1532,
    "aula": 590,
    "ula ": 1904,
    "ré": 1709,
    "ndr": 1330,
    "dré": 770,
    "ré ": 1710,
    " and": 53,
    "andr": 525,
    "ndré": 1331,
    "dré ": 771,
    "den": 736,
    "nden": 1324,
    "dend": 737,
    "endo": 844,
    "oj": 1444,
    "je": 1150,
    "hoj": 1006,
    "oje": 1445,
    "je ": 1151,
    " hoj": 153,
    "hoje": 1007,
    "oje ": 1446,
    "oã": 1519,
    "joã": 1160,
    "oão": 1520,
    " joã": 168,
    "joão": 1161,
    "oão ": 1521,
    "ie": 1047,
    " ga": 143,
    "gab": 954,
    "abr": 450,
    "rie": 1657,
    "iel": 1048,
    " gab": 144,
    "gabr": 955,
    "abri": 452,
    "brie": 649,
    "riel": 1658,
    "iel ": 1049,
    "ne": 1332,
    "van": 1943,
    "ane": 526,
    "nes": 1333,
    "ssa": 1778,
    "sa ": 1725,
    " van": 317,
    "vane": 1944,
    "anes": 527,
    "ness": 1334,
    "essa": 892,
    "ssa ": 1779,
    "bi": 626,
    " bi": 67,
    "bia": 627,
    "ca ": 656,
    " bia": 68,
    "bian": 628,
    "ianc": 1026,
    "anca": 520,
    "nca ": 1313,
    " la": 177,
    "ris": 1670,
    "iss": 1122,
    " lar": 178,
    "lari": 1179,
    "aris": 563,
    "riss": 1671,
    "issa": 1123,
    "iela": 1050,
    " ro": 266,
    "rod": 1677,
    "odr": 1423,
    "dri": 766,
    "rig": 1659,
    "igo": 1054,
    " rod": 267,
    "rodr": 1678,
    "odri": 1424,
    "drig": 767,
    "rigo": 1661,
    "igo ": 1055,
    "ali": 498,
    "lic": 1196,
    "ice": 1033,
    "ce ": 669,
    " ali": 46,
    "alic": 499,
    "lice": 1197,
    "ice ": 1034,
    "aro": 564,
    "rol": 1681,
    "oli": 1450,
    " car": 82,
    "caro": 665,
    "arol": 565,
    "roli": 1682,
    "olin": 1451,
    "lina": 1203,
    "pos": 1565,
    "oss": 1497,
    "sso": 1785,
    " pos": 248,
    "poss": 1566,
    "osso": 1500,
    "sso ": 1786,
    "qua": 1579,
    "uar": 1874,
    "art": 566,
    " qua": 256,
    "quar": 1580,
    "uart": 1875,
    "arta": 567,
    "rta ": 1687,
    " é": 333,
    " é ": 334,
    "uin": 1897,
    " qui": 258,
    "quin": 1588,
    "uint": 1898,
    "nta ": 1382,
    "nsi": 1376,
    "sig": 1755,
    "onsi": 1473,
    "nsig": 1377,
    "sigo": 1756,
    "rca ": 1623,
    "daq": 724,
    "ui ": 1890,
    " daq": 96,
    "daqu": 725,
    "qui ": 1585,
    "rê": 1711,
    "ês": 2028,
    "trê": 1855,
    "rês": 1712,
    "ês ": 2029,
    " trê": 303,
    "três": 1856,
    "rês ": 1713,
    "ias": 1027,
    "dias": 752,
    "ias ": 1028,
    " do": 106,
    "doi": 761,
    "is ": 1115,
    " doi": 108,
    "dois": 762,
    "ois ": 1438,
    "epo": 858,
    "poi": 1558,
    "depo": 740,
    "epoi": 859,
    "pois": 1559,
    "imo": 1083,
    "ximo": 1986,
    "imo ": 1084,
    "ib": 1029,
    "oni": 1467,
    "nib": 1349,
    "ibi": 1030,
    "bil": 629,
    "ili": 1073,
    "lid": 1198,
    "poni": 1561,
    "onib": 1468,
    "nibi": 1350,
    "ibil": 1031,
    "bili": 630,
    "ilid": 1074,
    "lida": 1199,
    " ess": 123,
    "iad": 1019,
    "feri": 934,
    "riad": 1656,
    "iado": 1020,
    " fi": 135,
    "fim": 937,
    " fim": 136,
    "fim ": 938,
    "mê": 1299,
    " mê": 208,
    "mês": 1300,
    " mês": 209,
    "mês ": 1301,
    "eç": 911,
    "ome": 1458,
    "meç": 1276,
    "eço": 912,
    "come": 692,
    "omeç": 1459,
    "meço": 1277,
    "eço ": 913,
    " do ": 107,
    ":": 416,
    "_:": 430,
    ":_": 417,
    "__:": 435,
    "_:_": 431,
    ":__": 418,
    "r__:": 1594,
    "__:_": 436,
    "_:__": 432,
    ":__n": 419,
    "pri": 1571,
    "rim": 1664,
    "ime": 1081,
    "mei": 1268,
    " pri": 251,
    "prim": 1572,
    "rime": 1665,
    "imei": 1082,
    "meir": 1269,
    "fo": 944,
    " fo": 138,
    "fos": 945,
    "sse": 1780,
    "se ": 1738,
    " fos": 139,
    "foss": 946,
    "osse": 1499,
    "sse ": 1781,
    "ío": 2035,
    "per": 1543,
    "erí": 880,
    "río": 1717,
    "íod": 2036,
    "odo": 1421,
    " per": 242,
    "perí": 1545,
    "erío": 881,
    "ríod": 1718,
    "íodo": 2037,
    "odo ": 1422,
    "ora": 1483,
    "ras": 1609,
    "hora": 1009,
    "oras": 1486,
    "ras ": 1610,
    "[": 420,
    "8": 405,
    "]": 424,
    "(": 338,
    " [": 28,
    "[1": 421,
    "18": 375,
    "8h": 406,
    "h]": 990,
    "](": 425,
    "(h": 339,
    " [1": 29,
    "[18": 422,
    "18h": 376,
    "8h]": 409,
    "h](": 991,
    "](h": 426,
    "(ho": 340,
    "rar": 1607,
    " [18": 30,
    "[18h": 423,
    "18h]": 378,
    "8h](": 410,
    "h](h": 992,
    "](ho": 427,
    "(hor": 341,
    "orar": 1485,
    "rari": 1608,
    "ario": 562,
    "das": 728,
    " das": 97,
    "das ": 729,
    "2": 384,
    "12": 357,
    "2h": 385,
    " 12": 6,
    "12h": 358,
    "2h ": 386,
    " 12h": 7,
    "12h ": 359,
    "dá": 772,
    " dá": 109,
    "dá ": 773,
    " dá ": 110,
    "5": 396,
    "15": 366,
    "5h": 397,
    " 15": 12,
    "15h": 367,
    "5h ": 398,
    " 15h": 13,
    "15h ": 368,
    "9": 411,
    "19": 379,
    "9h": 412,
    " 19": 20,
    "19h": 380,
    "9h ": 413,
    " 19h": 21,
    "19h ": 381,
    "ú": 2048,
    " ú": 335,
    "úl": 2049,
    " úl": 336,
    "últ": 2050,
    "lti": 1221,
    "tim": 1835,
    " últ": 337,
    "últi": 2051,
    "ltim": 1222,
    "timo": 1836,
    "7": 402,
    " 7": 22,
    "7h": 403,
    " 7h": 23,
    "7h ": 404,
    " 7h ": 24,
    "3": 387,
    "13": 360,
    "3h": 390,
    "h3": 987,
    "30": 388,
    "0 ": 347,
    " 13": 8,
    "13h": 361,
    "3h3": 391,
    "h30": 988,
    "30 ": 389,
    " 13h": 9,
    "13h3": 362,
    "3h30": 392,
    "h30 ": 989,
    "17": 372,
    " 17": 16,
    "17h": 373,
    " 17h": 17,
    "17h ": 374,
    "vol": 1967,
    "olt": 1452,
    " vol": 327,
    "volt": 1968,
    "olta": 1453,
    "lta ": 1219,
    "6": 399,
    "16": 369,
    "6h": 400,
    " 16": 14,
    "16h": 370,
    "6h ": 401,
    " 16h": 15,
    "16h ": 371,
    " 9": 25,
    " 9h": 26,
    "9h3": 414,
    " 9h3": 27,
    "9h30": 415,
    "nal": 1305,
    "al ": 493,
    " fin": 137,
    "fina": 940,
    "inal": 1090,
    "nal ": 1306,
    "ntr": 1390,
    "tre": 1851,
    " ent": 119,
    "entr": 852,
    "ntre": 1391,
    "tre ": 1852,
    "11": 354,
    "1h": 382,
    " 11": 4,
    "11h": 355,
    "1h ": 383,
    " 11h": 5,
    "11h ": 356,
    " 18": 18,
    "8h3": 407,
    " 18h": 19,
    "18h3": 377,
    "8h30": 408,
    " ob": 222,
    "iga": 1052,
    "gad": 956,
    " obr": 224,
    "obri": 1412,
    "brig": 650,
    "riga": 1660,
    "igad": 1053,
    "gado": 958,
    "rf": 1647,
    "erf": 864,
    "rfe": 1648,
    "eit": 810,
    "ito": 1129,
    "perf": 1544,
    "erfe": 865,
    "rfei": 1649,
    "feit": 930,
    "eito": 811,
    "ito ": 1130,
    "mu": 1296,
    " mu": 206,
    "mui": 1297,
    "uit": 1899,
    " mui": 207,
    "muit": 1298,
    "uito": 1900,
    "val": 1941,
    "ale": 496,
    "leu": 1184,
    " val": 316,
    "vale": 1942,
    "aleu": 497,
    "leu ": 1185,
    "w": 1976,
    "vl": 1961,
    "lw": 1233,
    "w ": 1977,
    " vl": 323,
    "vlw": 1962,
    "lw ": 1234,
    " vlw": 324,
    "vlw ": 1963,
    "bg": 624,
    "g ": 951,
    "obg": 1408,
    "bg ": 625,
    " obg": 223,
    "obg ": 1409,
    "tm": 1837,
    "mj": 1285,
    "j ": 1149,
    " tm": 297,
    "tmj": 1838,
    "mj ": 1286,
    " tmj": 298,
    "tmj ": 1839,
    "dem": 734,
    "mai": 1241,
    "ais": 488,
    " dem": 100,
    "dema": 735,
    "emai": 827,
    "mais": 1242,
    "ais ": 489,
    "agr": 484,
    "rad": 1597,
    "deç": 747,
    " agr": 44,
    "agra": 485,
    "grad": 974,
    "rade": 1598,
    "adeç": 463,
    "deço": 748,
    "ada": 457,
    "gada": 957,
    "ada ": 458,
    "tí": 1866,
    "ís": 2038,
    "ití": 1131,
    "tís": 1867,
    "íss": 2039,
    "uití": 1901,
    "itís": 1132,
    "tíss": 1868,
    "íssi": 2040,
    "ssim": 1783,
    "simo": 1759,
    "sh": 1751,
    "ow": 1515,
    " sh": 278,
    "sho": 1752,
    "how": 1011,
    "ow ": 1516,
    " sho": 279,
    "show": 1753,
    "how ": 1012,
    "dã": 774,
    " gr": 147,
    "ati": 579,
    "tid": 1831,
    "idã": 1045,
    "dão": 775,
    " gra": 148,
    "grat": 976,
    "rati": 1613,
    "atid": 580,
    "tidã": 1832,
    "idão": 1046,
    "dão ": 776,
    "ato": 581,
    "rato": 1614,
    "ato ": 582,
    "adã": 466,
    "gadã": 959,
    "adão": 467,
    "iu": 1133,
    " vi": 321,
    "viu": 1957,
    "iu ": 1134,
    " viu": 322,
    "viu ": 1958,
    "dec": 732,
    "cid": 683,
    "adec": 461,
    "deci": 733,
    "ecid": 788,
    "cido": 684,
    "raç": 1615,
    "cora": 697,
    "oraç": 1487,
    "raçã": 1617,
    "pela": 1538,
    "enç": 853,
    "nçã": 1398,
    "tenç": 1822,
    "ençã": 854,
    "nção": 1399,
    "mes": 1272,
    "smo": 1765,
    " mes": 199,
    "mesm": 1273,
    "esmo": 888,
    "smo ": 1766,
    "nos": 1363,
    " nos": 218,
    "noss": 1365,
    "ossa": 1498,
    "ami": 514,
    " ami": 50,
    "amig": 515,
    "migo": 1280,
    "bol": 634,
    "ola": 1448,
    " bol": 71,
    "bola": 635,
    "ola ": 1449,
    "ac": 453,
    "sen": 1745,
    "ens": 847,
    "nsa": 1372,
    "sac": 1728,
    "aci": 454,
    "cio": 685,
    "ion": 1106,
    "ona": 1463,
    " sen": 276,
    "sens": 1746,
    "ensa": 848,
    "nsac": 1373,
    "saci": 1729,
    "acio": 455,
    "cion": 686,
    "iona": 1107,
    "onal": 1464,
    "p ": 1523,
    " to": 299,
    "top": 1844,
    "op ": 1478,
    " top": 300,
    "top ": 1845,
    "not": 1366,
    "ota": 1506,
    " not": 219,
    "nota": 1367,
    "ota ": 1507,
    " ir": 159,
    "ir ": 1109,
    " ir ": 160,
    "té": 1864,
    "até": 585,
    "té ": 1865,
    " até": 56,
    "até ": 586,
    "tc": 1810,
    " tc": 289,
    "tch": 1811,
    "hau": 997,
    "au ": 588,
    " tch": 290,
    "tcha": 1812,
    "chau": 679,
    "hau ": 998,
    " mai": 190,
    " lo": 182,
    "log": 1209,
    "ogo": 1426,
    " log": 183,
    "logo": 1210,
    "ogo ": 1427,
    "ou": 1510,
    "lou": 1213,
    "ou ": 1511,
    "falo": 920,
    "alou": 502,
    "lou ": 1214,
    "fu": 947,
    " fu": 140,
    "fui": 948,
    " fui": 141,
    "fui ": 949,
    " ad": 38,
    "deu": 745,
    " ade": 39,
    "adeu": 462,
    "deus": 746,
    "bre": 646,
    "rev": 1645,
    " bre": 75,
    "brev": 647,
    "reve": 1646,
    "eve ": 905,
    "nos ": 1364,
    "emo": 833,
    "mos": 1291,
    "vemo": 1951,
    "emos": 834,
    "mos ": 1292,
    " se ": 272,
    " cu": 91,
    "cui": 707,
    "uid": 1893,
    " cui": 92,
    "cuid": 708,
    "uida": 1894,
    "ida ": 1039,
    "vou": 1971,
    " vou": 328,
    "vou ": 1972,
    " ne": 213,
    " nes": 214,
    " em": 115,
    "emb": 829,
    "mbo": 1262,
    "bor": 638,
    " emb": 116,
    "embo": 830,
    "mbor": 1263,
    "bora": 639,
    "ora ": 1484,
    "ij": 1063,
    "bei": 614,
    "eij": 805,
    "ijo": 1064,
    " bei": 64,
    "beij": 615,
    "eijo": 806,
    "ijos": 1065,
    "jos ": 1158,
    " ab": 36,
    "aço": 598,
    " abr": 37,
    "abra": 451,
    "braç": 645,
    "raço": 1616,
    "aço ": 599,
    "já": 1165,
    " já": 171,
    "já ": 1166,
    " já ": 172,
    "low": 1215,
    "alow": 503,
    "low ": 1216,
    "ind": 1091,
    " ind": 157,
    "indo": 1092,
    "des": 743,
    "esp": 889,
    "spe": 1772,
    "peç": 1548,
    " des": 102,
    "desp": 744,
    "espe": 890,
    "speç": 1774,
    "peço": 1549,
    "edi": 793,
    "din": 755,
    "sped": 1773,
    "pedi": 1535,
    "edin": 794,
    "dind": 756,
    "z ": 1988,
    "vez": 1954,
    "ez ": 908,
    " vez": 320,
    "vez ": 1955
  },
  "response": null,
  "action_text": null
}