{
  "text": {
    " ": 0,
    "o": 1393,
    "i": 1008,
    " o": 216,
    "oi": 1421,
    "i ": 1009,
    " oi": 221,
    "oi ": 1422,
    " oi ": 222,
    "e": 774,
    "a": 439,
    " e": 111,
    "ea": 776,
    "ai": 483,
    " ea": 113,
    "eai": 779,
    "ai ": 484,
    " eai": 114,
    "eai ": 780,
    "e ": 775,
    " e ": 112,
    "í": 2025,
    " a": 34,
    "aí": 596,
    "í ": 2026,
    " aí": 56,
    "aí ": 597,
    " aí ": 57,
    "b": 598,
    " b": 58,
    "bo": 625,
    "oa": 1395,
    "a ": 440,
    " bo": 68,
    "boa": 626,
    "oa ": 1396,
    " boa": 69,
    "boa ": 627,
    "t": 1791,
    "r": 1583,
    "d": 712,
    " t": 283,
    "ta": 1792,
    "ar": 545,
    "rd": 1623,
    "de": 727,
    " ta": 284,
    "tar": 1796,
    "ard": 555,
    "rde": 1624,
    "de ": 728,
    " tar": 285,
    "tard": 1798,
    "arde": 556,
    "rde ": 1625,
    "n": 1291,
    " n": 206,
    "no": 1346,
    "it": 1118,
    "te": 1805,
    " no": 211,
    "noi": 1350,
    "oit": 1430,
    "ite": 1119,
    "te ": 1806,
    " noi": 213,
    "noit": 1351,
    "oite": 1431,
    "ite ": 1120,
    "m": 1227,
    "om": 1446,
    "m ": 1228,
    "bom": 630,
    "om ": 1447,
    " bom": 71,
    "bom ": 631,
    " d": 93,
    "di": 746,
    "ia": 1010,
    " di": 103,
    "dia": 747,
    "ia ": 1011,
    " dia": 104,
    "dia ": 748,
    "c": 648,
    " c": 77,
    "co": 685,
    "mo": 1276,
    "o ": 1394,
    " co": 85,
    "com": 687,
    "omo": 1450,
    "mo ": 1277,
    " com": 86,
    "como": 690,
    "omo ": 1451,
    "v": 1931,
    " v": 310,
    "va": 1932,
    " va": 311,
    "vai": 1936,
    " vai": 313,
    "vai ": 1937,
    "u": 1861,
    "tu": 1851,
    "ud": 1873,
    "do": 756,
    " tu": 301,
    "tud": 1852,
    "udo": 1874,
    "do ": 757,
    " tud": 302,
    "tudo": 1853,
    "udo ": 1875,
    "be": 607,
    "em": 821,
    " be": 62,
    "bem": 614,
    "em ": 822,
    " bem": 65,
    "bem ": 615,
    "l": 1161,
    "á": 1994,
    "ol": 1437,
    "lá": 1225,
    "á ": 1995,
    " ol": 225,
    "olá": 1444,
    "lá ": 1226,
    " olá": 226,
    "olá ": 1445,
    "f": 911,
    " f": 127,
    "fa": 912,
    "al": 489,
    "la": 1163,
    " fa": 128,
    "fal": 915,
    "ala": 491,
    "la ": 1164,
    " fal": 129,
    "fala": 916,
    "ala ": 492,
    "ê": 2021,
    "iê": 1138,
    "ê ": 2022,
    "oiê": 1432,
    "iê ": 1139,
    " oiê": 224,
    "oiê ": 1433,
    "ce": 664,
    "er": 857,
    "rt": 1676,
    "to": 1830,
    " ce": 83,
    "cer": 670,
    "ert": 869,
    "rto": 1682,
    "to ": 1831,
    " cer": 84,
    "cert": 671,
    "erto": 870,
    "rto ": 1683,
    "z": 1982,
    "el": 809,
    "le": 1172,
    "ez": 904,
    "za": 1984,
    "bel": 610,
    "ele": 814,
    "lez": 1176,
    "eza": 906,
    "za ": 1985,
    " bel": 64,
    "bele": 612,
    "elez": 816,
    "leza": 1177,
    "eza ": 907,
    "q": 1571,
    "tr": 1838,
    "ra": 1589,
    "an": 514,
    "nq": 1357,
    "qu": 1572,
    "ui": 1881,
    "il": 1057,
    "lo": 1197,
    " tr": 298,
    "tra": 1839,
    "ran": 1597,
    "anq": 533,
    "nqu": 1358,
    "qui": 1578,
    "uil": 1887,
    "ilo": 1067,
    "lo ": 1198,
    " tra": 299,
    "tran": 1840,
    "ranq": 1599,
    "anqu": 534,
    "nqui": 1359,
    "quil": 1581,
    "uilo": 1888,
    "ilo ": 1068,
    "s": 1713,
    " s": 267,
    "sa": 1715,
    "lv": 1220,
    "ve": 1942,
    " sa": 268,
    "sal": 1721,
    "alv": 503,
    "lve": 1221,
    "ve ": 1943,
    " sal": 269,
    "salv": 1722,
    "alve": 504,
    "lve ": 1222,
    "p": 1514,
    " p": 231,
    "pa": 1516,
    "rc": 1615,
    "ei": 801,
    "ir": 1100,
    "ro": 1666,
    " pa": 232,
    "par": 1518,
    "arc": 551,
    "rce": 1619,
    "cei": 666,
    "eir": 804,
    "iro": 1104,
    "ro ": 1667,
    " par": 233,
    "parc": 1520,
    "arce": 553,
    "rcei": 1620,
    "ceir": 667,
    "eiro": 806,
    "iro ": 1105,
    " m": 186,
    "ma": 1229,
    " ma": 187,
    "man": 1235,
    "ano": 531,
    "no ": 1347,
    " man": 189,
    "mano": 1240,
    "ano ": 532,
    "ii": 1049,
    "oii": 1425,
    "iii": 1051,
    "ii ": 1050,
    " oii": 223,
    "oiii": 1426,
    "iiii": 1053,
    "iii ": 1052,
    "j": 1140,
    " j": 162,
    "jo": 1144,
    " jo": 163,
    "joi": 1145,
    "oia": 1423,
    " joi": 164,
    "joia": 1146,
    "oia ": 1424,
    "vo": 1961,
    "oc": 1403,
    "cê": 710,
    " vo": 323,
    "voc": 1962,
    "ocê": 1406,
    "cê ": 711,
    " voc": 324,
    "você": 1963,
    "ocê ": 1407,
    "es": 879,
    "st": 1777,
    "tá": 1854,
    " es": 120,
    "est": 891,
    "stá": 1782,
    "tá ": 1855,
    " est": 124,
    "está": 892,
    "stá ": 1783,
    "op": 1467,
    " op": 227,
    "opa": 1469,
    "pa ": 1517,
    " opa": 228,
    "opa ": 1470,
    " q": 253,
    "ue": 1876,
    " qu": 254,
    "que": 1575,
    "uer": 1878,
    "ero": 867,
    " que": 256,
    "quer": 1577,
    "uero": 1880,
    "ero ": 868,
    "g": 945,
    "ag": 473,
    "ge": 957,
    "en": 832,
    "nd": 1306,
    "da": 713,
    "r ": 1584,
    " ag": 42,
    "age": 476,
    "gen": 960,
    "end": 837,
    "nda": 1307,
    "dar": 723,
    "ar ": 546,
    " age": 43,
    "agen": 478,
    "gend": 961,
    "enda": 838,
    "ndar": 1311,
    "dar ": 724,
    " u": 303,
    "um": 1900,
    " um": 304,
    "um ": 1901,
    " um ": 305,
    "or": 1471,
    "cor": 693,
    "ort": 1478,
    "rte": 1680,
    " cor": 88,
    "cort": 695,
    "orte": 1480,
    "rte ": 1681,
    " de": 98,
    " de ": 99,
    "ca": 649,
    "ab": 444,
    " ca": 78,
    "cab": 651,
    "abe": 445,
    "elo": 819,
    " cab": 79,
    "cabe": 652,
    "abel": 446,
    "belo": 613,
    "elo ": 820,
    "pr": 1561,
    "re": 1626,
    "ec": 781,
    "ci": 676,
    "is": 1106,
    "so": 1757,
    " pr": 248,
    "pre": 1562,
    "rec": 1628,
    "eci": 784,
    "cis": 683,
    "iso": 1110,
    "so ": 1758,
    " pre": 249,
    "prec": 1563,
    "reci": 1629,
    "ecis": 786,
    "ciso": 684,
    "iso ": 1111,
    "rta": 1677,
    "orta": 1479,
    "rtar": 1679,
    "tar ": 1797,
    " o ": 217,
    " g": 141,
    "go": 962,
    "os": 1483,
    "ri": 1644,
    " go": 144,
    "gos": 964,
    "ost": 1489,
    "sta": 1778,
    "ari": 557,
    "ria": 1645,
    " gos": 145,
    "gost": 965,
    "osta": 1490,
    "star": 1779,
    "tari": 1799,
    "aria": 558,
    "ria ": 1646,
    "az": 588,
    "ze": 1986,
    "faz": 920,
    "aze": 589,
    "zer": 1987,
    "er ": 858,
    " faz": 130,
    "faze": 921,
    "azer": 590,
    "zer ": 1988,
    "am": 505,
    "me": 1252,
    "nt": 1370,
    "dam": 719,
    "ame": 509,
    "men": 1258,
    "ent": 846,
    "nto": 1378,
    "ndam": 1310,
    "dame": 720,
    "amen": 510,
    "ment": 1259,
    "ento": 848,
    "nto ": 1379,
    "mar": 1243,
    "rca": 1616,
    "car": 659,
    " mar": 191,
    "marc": 1244,
    "arca": 552,
    "rcar": 1618,
    "car ": 660,
    "h": 978,
    " h": 148,
    "ho": 997,
    "rá": 1693,
    "ár": 1999,
    "io": 1096,
    " ho": 151,
    "hor": 1001,
    "orá": 1481,
    "rár": 1695,
    "ári": 2000,
    "rio": 1659,
    "io ": 1097,
    " hor": 153,
    "horá": 1003,
    "orár": 1482,
    "rári": 1696,
    "ário": 2001,
    "rio ": 1660,
    "ara": 547,
    "ra ": 1590,
    "para": 1519,
    "ara ": 548,
    " l": 174,
    "lu": 1213,
    "uz": 1925,
    "s ": 1714,
    " lu": 182,
    "luz": 1218,
    "uze": 1926,
    "zes": 1989,
    "es ": 880,
    " luz": 185,
    "luze": 1219,
    "uzes": 1927,
    "zes ": 1990,
    "og": 1415,
    "gr": 966,
    "ss": 1767,
    "si": 1745,
    "iv": 1127,
    "pro": 1567,
    "rog": 1670,
    "ogr": 1418,
    "gre": 971,
    "res": 1635,
    "ess": 888,
    "ssi": 1772,
    "siv": 1750,
    "iva": 1128,
    "va ": 1933,
    " pro": 251,
    "prog": 1568,
    "rogr": 1671,
    "ogre": 1420,
    "gres": 972,
    "ress": 1636,
    "essi": 890,
    "ssiv": 1774,
    "siva": 1751,
    "iva ": 1129,
    "pi": 1542,
    "in": 1079,
    " pi": 241,
    "pin": 1545,
    "int": 1094,
    "nta": 1371,
    " pin": 242,
    "pint": 1546,
    "inta": 1095,
    "ntar": 1373,
    "eu": 896,
    "u ": 1862,
    " me": 193,
    "meu": 1262,
    "eu ": 897,
    " meu": 197,
    "meu ": 1263,
    "ç": 2006,
    "ã": 2002,
    "hi": 992,
    "id": 1030,
    "dr": 760,
    "at": 570,
    "aç": 591,
    "çã": 2014,
    "ão": 2004,
    " hi": 149,
    "hid": 995,
    "idr": 1036,
    "dra": 761,
    "rat": 1605,
    "ata": 571,
    "taç": 1800,
    "açã": 594,
    "ção": 2015,
    "ão ": 2005,
    " hid": 150,
    "hidr": 996,
    "idra": 1037,
    "drat": 762,
    "rata": 1606,
    "ataç": 573,
    "taçã": 1801,
    "ação": 595,
    "ção ": 2016,
    "uma": 1902,
    "ma ": 1230,
    " uma": 306,
    "uma ": 1903,
    "sc": 1723,
    "ov": 1504,
    "esc": 881,
    "sco": 1724,
    "cov": 698,
    "ova": 1505,
    " esc": 121,
    "esco": 882,
    "scov": 1725,
    "cova": 699,
    "ova ": 1506,
    "se": 1728,
    "rv": 1690,
    "vi": 1953,
    "iç": 1135,
    "ço": 2012,
    " se": 270,
    "ser": 1738,
    "erv": 871,
    "rvi": 1691,
    "viç": 1956,
    "iço": 1136,
    "ço ": 2013,
    " ser": 276,
    "serv": 1740,
    "ervi": 872,
    "rviç": 1692,
    "viço": 1957,
    "iço ": 1137,
    "ni": 1337,
    "ic": 1025,
    "cu": 703,
    "ur": 1917,
    "ani": 529,
    "nic": 1340,
    "icu": 1028,
    "cur": 708,
    "ure": 1918,
    "re ": 1627,
    "mani": 1239,
    "anic": 530,
    "nicu": 1341,
    "icur": 1029,
    "cure": 709,
    "ure ": 1919,
    "li": 1183,
    "im": 1069,
    "mp": 1282,
    "pe": 1525,
    " li": 177,
    "lim": 1190,
    "imp": 1077,
    "mpe": 1283,
    "pez": 1538,
    " lim": 178,
    "limp": 1191,
    "impe": 1078,
    "mpez": 1284,
    "peza": 1539,
    " pe": 236,
    "pel": 1529,
    "le ": 1173,
    " pel": 238,
    "pele": 1531,
    "ele ": 815,
    "ob": 1397,
    "br": 636,
    "nc": 1300,
    "lh": 1178,
    "ha": 986,
    " so": 279,
    "sob": 1759,
    "obr": 1400,
    "bra": 637,
    "anc": 517,
    "nce": 1304,
    "cel": 668,
    "elh": 817,
    "lha": 1179,
    "ha ": 987,
    " sob": 280,
    "sobr": 1760,
    "obra": 1401,
    "bran": 638,
    "ranc": 1598,
    "ance": 519,
    "ncel": 1305,
    "celh": 669,
    "elha": 818,
    "lha ": 1180,
    "ep": 852,
    "dep": 735,
    "epi": 853,
    "pil": 1543,
    "ila": 1059,
    "laç": 1170,
    " dep": 101,
    "depi": 736,
    "epil": 854,
    "pila": 1544,
    "ilaç": 1062,
    "laçã": 1171,
    " no ": 212,
    " r": 258,
    "et": 893,
    " re": 261,
    "ret": 1637,
    "eto": 894,
    "toc": 1832,
    "oca": 1404,
    " ret": 264,
    "reto": 1638,
    "etoc": 895,
    "toca": 1833,
    "ocar": 1405,
    "mi": 1266,
    "nh": 1330,
    "as": 566,
    " mi": 198,
    "min": 1271,
    "inh": 1087,
    "nha": 1331,
    "has": 988,
    "as ": 567,
    " min": 199,
    "minh": 1272,
    "inha": 1088,
    "nhas": 1332,
    "has ": 989,
    "ch": 672,
    "mec": 1254,
    "ech": 782,
    "cha": 673,
    " mec": 195,
    "mech": 1255,
    "echa": 783,
    "chas": 674,
    "cr": 700,
    "on": 1452,
    " cr": 89,
    "cro": 701,
    "ron": 1674,
    "ono": 1459,
    "nog": 1348,
    "gra": 967,
    "ram": 1595,
    "ama": 506,
    " cro": 90,
    "cron": 702,
    "rono": 1675,
    "onog": 1460,
    "nogr": 1349,
    "ogra": 1419,
    "gram": 969,
    "rama": 1596,
    "ama ": 507,
    "ap": 539,
    "cap": 657,
    "api": 540,
    "lar": 1167,
    " cap": 81,
    "capi": 658,
    "apil": 541,
    "ilar": 1061,
    "lar ": 1168,
    "x": 1973,
    "ot": 1493,
    "ox": 1509,
    "x ": 1974,
    "bot": 634,
    "oto": 1496,
    "tox": 1836,
    "ox ": 1510,
    " bot": 72,
    "boto": 635,
    "otox": 1497,
    "tox ": 1837,
    "sel": 1732,
    "ela": 811,
    "lag": 1165,
    "gem": 958,
    " sel": 273,
    "sela": 1733,
    "elag": 813,
    "lage": 1166,
    "agem": 477,
    "gem ": 959,
    " i": 154,
    "nf": 1324,
    "ti": 1820,
    "l ": 1162,
    " in": 155,
    "inf": 1085,
    "nfa": 1325,
    "fan": 918,
    "ant": 535,
    "nti": 1376,
    "til": 1823,
    "il ": 1058,
    " inf": 157,
    "infa": 1086,
    "nfan": 1326,
    "fant": 919,
    "anti": 536,
    "ntil": 1377,
    "til ": 1824,
    "ul": 1894,
    "mas": 1245,
    "asc": 568,
    "scu": 1726,
    "cul": 706,
    "uli": 1897,
    "lin": 1192,
    "ino": 1092,
    " mas": 192,
    "masc": 1246,
    "ascu": 569,
    "scul": 1727,
    "culi": 707,
    "ulin": 1899,
    "lino": 1194,
    "ino ": 1093,
    "ba": 599,
    "rb": 1612,
    " ba": 59,
    "bar": 605,
    "arb": 549,
    "rba": 1613,
    "ba ": 600,
    " bar": 61,
    "barb": 606,
    "arba": 550,
    "rba ": 1614,
    "fe": 922,
    " fe": 131,
    "fem": 926,
    "emi": 828,
    "ini": 1089,
    "nin": 1344,
    " fem": 132,
    "femi": 927,
    "emin": 829,
    "mini": 1273,
    "inin": 1091,
    "nino": 1345,
    "ad": 453,
    "pen": 1533,
    "nte": 1374,
    "tea": 1807,
    "ead": 777,
    "ado": 461,
    " pen": 239,
    "pent": 1534,
    "ente": 847,
    "ntea": 1375,
    "tead": 1808,
    "eado": 778,
    "ado ": 462,
    "ev": 900,
    " ev": 125,
    "eve": 901,
    "ven": 1949,
    " eve": 126,
    "even": 903,
    "vent": 1950,
    "aq": 542,
    "maq": 1241,
    "aqu": 543,
    "uia": 1883,
    "iag": 1014,
    " maq": 190,
    "maqu": 1242,
    "aqui": 544,
    "quia": 1580,
    "uiag": 1884,
    "iage": 1015,
    "nç": 1385,
    "ça": 2007,
    "anç": 537,
    "nça": 1386,
    "ças": 2010,
    "ranç": 1600,
    "ança": 538,
    "nças": 1387,
    "ças ": 2011,
    "ng": 1327,
    "ga": 947,
    " al": 45,
    "alo": 497,
    "lon": 1201,
    "ong": 1455,
    "nga": 1328,
    "gam": 955,
    " alo": 47,
    "alon": 498,
    "long": 1202,
    "onga": 1456,
    "ngam": 1329,
    "game": 956,
    "un": 1906,
    " un": 307,
    "unh": 1911,
    " unh": 308,
    "unha": 1912,
    "sm": 1752,
    "lt": 1207,
    "esm": 883,
    "sma": 1753,
    "mal": 1233,
    "alt": 501,
    "lta": 1208,
    " esm": 122,
    "esma": 884,
    "smal": 1754,
    "malt": 1234,
    "alta": 502,
    "ltaç": 1210,
    "ns": 1360,
    "ru": 1684,
    "uç": 1928,
    "eco": 787,
    "con": 691,
    "ons": 1461,
    "nst": 1368,
    "str": 1780,
    "tru": 1845,
    "ruç": 1688,
    "uçã": 1929,
    " rec": 262,
    "reco": 1630,
    "econ": 788,
    "cons": 692,
    "onst": 1464,
    "nstr": 1369,
    "stru": 1781,
    "truç": 1846,
    "ruçã": 1689,
    "ução": 1930,
    "ban": 603,
    "anh": 526,
    "nho": 1333,
    "ho ": 998,
    " ban": 60,
    "banh": 604,
    "anho": 527,
    "nho ": 1334,
    " br": 73,
    "bri": 642,
    "ril": 1653,
    "ilh": 1063,
    "lho": 1181,
    " bri": 75,
    "bril": 645,
    "rilh": 1654,
    "ilho": 1064,
    "lho ": 1182,
    "é": 2017,
    "sé": 1787,
    "é ": 2018,
    "jos": 1147,
    "osé": 1491,
    "sé ": 1788,
    " jos": 165,
    "josé": 1149,
    "osé ": 1492,
    "vr": 1968,
    "liv": 1195,
    "ivr": 1130,
    "vre": 1969,
    " liv": 179,
    "livr": 1196,
    "ivre": 1131,
    "vre ": 1970,
    "com ": 688,
    "bru": 646,
    "run": 1685,
    "uno": 1913,
    " bru": 76,
    "brun": 647,
    "runo": 1687,
    "uno ": 1914,
    " te": 288,
    "ten": 1811,
    "enh": 842,
    " ten": 290,
    "tenh": 1813,
    "enho": 843,
    "af": 468,
    "fi": 931,
    " af": 40,
    "afi": 471,
    "fin": 934,
    "nid": 1342,
    "ida": 1031,
    "dad": 717,
    "ade": 456,
    " afi": 41,
    "afin": 472,
    "fini": 936,
    "inid": 1090,
    "nida": 1343,
    "idad": 1033,
    "dade": 718,
    "ade ": 457,
    "és": 2019,
    " mo": 200,
    "moi": 1278,
    "ois": 1427,
    "isé": 1116,
    "sés": 1789,
    "és ": 2020,
    " moi": 201,
    "mois": 1279,
    "oisé": 1429,
    "isés": 1117,
    "sés ": 1790,
    "ser ": 1739,
    " at": 53,
    "ate": 574,
    "ndi": 1315,
    "did": 750,
    "ido": 1034,
    " ate": 54,
    "aten": 575,
    "tend": 1812,
    "endi": 840,
    "ndid": 1316,
    "dido": 751,
    "ido ": 1035,
    "pelo": 1532,
    "ae": 465,
    " ra": 259,
    "raf": 1593,
    "afa": 469,
    "fae": 913,
    "ael": 466,
    "el ": 810,
    " raf": 260,
    "rafa": 1594,
    "afae": 470,
    "fael": 914,
    "ael ": 467,
    " a ": 35,
    " am": 48,
    "and": 520,
    "da ": 714,
    " ama": 49,
    "aman": 508,
    "mand": 1237,
    "anda": 521,
    "nda ": 1308,
    "tem": 1809,
    " tem": 289,
    "tem ": 1810,
    "na": 1292,
    "aro": 562,
    "rol": 1672,
    "oli": 1440,
    "ina": 1080,
    "na ": 1293,
    " car": 82,
    "caro": 661,
    "arol": 563,
    "roli": 1673,
    "olin": 1441,
    "lina": 1193,
    "ina ": 1081,
    "ed": 789,
    "ped": 1526,
    "edr": 792,
    "dro": 765,
    " ped": 237,
    "pedr": 1528,
    "edro": 793,
    "dro ": 766,
    "po": 1547,
    "od": 1408,
    " po": 243,
    "pod": 1548,
    "ode": 1409,
    " pod": 244,
    "pode": 1549,
    "ode ": 1410,
    "me ": 1253,
    " me ": 194,
    "nde": 1312,
    "der": 738,
    "ende": 839,
    "nder": 1314,
    "der ": 739,
    "eri": 863,
    "ueri": 1879,
    "eria": 864,
    "ju": 1152,
    " ju": 167,
    "jul": 1153,
    "lia": 1184,
    "ian": 1017,
    "ana": 515,
    " jul": 168,
    "juli": 1154,
    "ulia": 1898,
    "lian": 1185,
    "iana": 1018,
    "ana ": 516,
    "ua": 1863,
    "lua": 1214,
    "uan": 1864,
    " lua": 183,
    "luan": 1215,
    "uana": 1865,
    " is": 160,
    "isa": 1108,
    "sab": 1717,
    " isa": 161,
    "isab": 1109,
    "sabe": 1718,
    "bela": 611,
    "ela ": 812,
    "sp": 1761,
    "ní": 1390,
    "ív": 2036,
    "dis": 754,
    "isp": 1112,
    "spo": 1765,
    "pon": 1552,
    "oní": 1465,
    "nív": 1391,
    "íve": 2037,
    "vel": 1944,
    " dis": 105,
    "disp": 755,
    "ispo": 1113,
    "spon": 1766,
    "poní": 1554,
    "onív": 1466,
    "níve": 1392,
    "ível": 2038,
    "vel ": 1945,
    "rn": 1663,
    "fer": 928,
    "ern": 865,
    "rna": 1664,
    "nan": 1296,
    "ndo": 1317,
    " fer": 133,
    "fern": 930,
    "erna": 866,
    "rnan": 1665,
    "nand": 1297,
    "ando": 522,
    "ndo ": 1318,
    "vag": 1934,
    "aga": 474,
    "ga ": 948,
    " vag": 312,
    "vaga": 1935,
    "aga ": 475,
    "rco": 1621,
    "cos": 696,
    "os ": 1484,
    "arco": 554,
    "rcos": 1622,
    "cos ": 697,
    "th": 1817,
    " th": 292,
    "thi": 1818,
    "hia": 993,
    "ago": 479,
    "go ": 963,
    " thi": 293,
    "thia": 1819,
    "hiag": 994,
    "iago": 1016,
    "ago ": 480,
    "erá": 873,
    "rá ": 1694,
    "será": 1741,
    "erá ": 874,
    "ue ": 1877,
    "que ": 1576,
    "eg": 797,
    "gu": 973,
    "nse": 1364,
    "seg": 1730,
    "egu": 798,
    "gue": 974,
    " con": 87,
    "onse": 1462,
    "nseg": 1365,
    "segu": 1731,
    "egue": 799,
    "gue ": 975,
    "ix": 1132,
    "xa": 1975,
    " en": 117,
    "enc": 835,
    "nca": 1301,
    "cai": 653,
    "aix": 487,
    "ixa": 1133,
    "xar": 1976,
    " enc": 118,
    "enca": 836,
    "ncai": 1303,
    "caix": 654,
    "aixa": 488,
    "ixar": 1134,
    "xar ": 1977,
    " da": 94,
    " da ": 95,
    "ren": 1633,
    "ena": 833,
    "nat": 1298,
    "ta ": 1793,
    " ren": 263,
    "rena": 1634,
    "enat": 834,
    "nata": 1299,
    "ata ": 572,
    "uc": 1868,
    "luc": 1216,
    "uca": 1869,
    "cas": 662,
    " luc": 184,
    "luca": 1217,
    "ucas": 1870,
    "cas ": 663,
    "au": 584,
    "pau": 1523,
    "aul": 586,
    "ula": 1895,
    " pau": 235,
    "paul": 1524,
    "aula": 587,
    "ula ": 1896,
    "ré": 1700,
    " an": 51,
    "ndr": 1319,
    "dré": 767,
    "ré ": 1701,
    " and": 52,
    "andr": 523,
    "ndré": 1320,
    "dré ": 768,
    "den": 733,
    "nden": 1313,
    "dend": 734,
    "endo": 841,
    "oj": 1434,
    "je": 1142,
    "hoj": 999,
    "oje": 1435,
    "je ": 1143,
    " hoj": 152,
    "hoje": 1000,
    "oje ": 1436,
    " do": 106,
    " do ": 107,
    "cam": 655,
    "ami": 511,
    "mil": 1269,
    " cam": 80,
    "cami": 656,
    "amil": 513,
    "mila": 1270,
    "ila ": 1060,
    "oã": 1511,
    "joã": 1150,
    "oão": 1512,
    " joã": 166,
    "joão": 1151,
    "oão ": 1513,
    "ie": 1040,
    " ga": 142,
    "gab": 949,
    "abr": 447,
    "rie": 1648,
    "iel": 1041,
    " gab": 143,
    "gabr": 950,
    "abri": 449,
    "brie": 643,
    "riel": 1649,
    "iel ": 1042,
    "una": 1907,
    "runa": 1686,
    "una ": 1908,
    "ne": 1321,
    "van": 1940,
    "ane": 524,
    "nes": 1322,
    "ssa": 1768,
    "sa ": 1716,
    " van": 315,
    "vane": 1941,
    "anes": 525,
    "ness": 1323,
    "essa": 889,
    "ssa ": 1769,
    "rí": 1705,
    "íc": 2027,
    "pat": 1521,
    "atr": 580,
    "trí": 1849,
    "ríc": 1706,
    "íci": 2028,
    "cia": 677,
    " pat": 234,
    "patr": 1522,
    "atrí": 581,
    "tríc": 1850,
    "ríci": 1707,
    "ícia": 2029,
    "cia ": 678,
    "bi": 620,
    " bi": 66,
    "bia": 621,
    "ca ": 650,
    " bia": 67,
    "bian": 622,
    "ianc": 1019,
    "anca": 518,
    "nca ": 1302,
    " la": 175,
    "ris": 1661,
    "iss": 1114,
    " lar": 176,
    "lari": 1169,
    "aris": 561,
    "riss": 1662,
    "issa": 1115,
    "k": 1157,
    " k": 171,
    "ka": 1158,
    " ka": 172,
    "kar": 1159,
    "rin": 1657,
    " kar": 173,
    "kari": 1160,
    "arin": 559,
    "rina": 1658,
    "iela": 1043,
    "ig": 1044,
    " ro": 265,
    "rod": 1668,
    "odr": 1413,
    "dri": 763,
    "rig": 1650,
    "igo": 1047,
    " rod": 266,
    "rodr": 1669,
    "odri": 1414,
    "drig": 764,
    "rigo": 1652,
    "igo ": 1048,
    "ali": 495,
    "lic": 1186,
    "ice": 1026,
    "ce ": 665,
    " ali": 46,
    "alic": 496,
    "lice": 1187,
    "ice ": 1027,
    "hã": 1006,
    "ã ": 2003,
    "nhã": 1335,
    "hã ": 1007,
    "manh": 1238,
    "anhã": 528,
    "nhã ": 1336,
    "pos": 1557,
    "oss": 1485,
    "sso": 1775,
    " pos": 246,
    "poss": 1558,
    "osso": 1488,
    "sso ": 1776,
    "-": 339,
    "rç": 1697,
    "a-": 441,
    "-f": 340,
    "ter": 1815,
    "erç": 875,
    "rça": 1698,
    "ça-": 2008,
    "a-f": 442,
    "-fe": 341,
    "fei": 923,
    "ira": 1102,
    " ter": 291,
    "terç": 1816,
    "erça": 876,
    "rça-": 1699,
    "ça-f": 2009,
    "a-fe": 443,
    "-fei": 342,
    "feir": 924,
    "eira": 805,
    "ira ": 1103,
    "qua": 1573,
    "uar": 1866,
    "art": 564,
    "ta-": 1794,
    " qua": 255,
    "quar": 1574,
    "uart": 1867,
    "arta": 565,
    "rta-": 1678,
    "ta-f": 1795,
    " é": 330,
    " é ": 331,
    " na": 207,
    " na ": 208,
    "uin": 1889,
    " qui": 257,
    "quin": 1582,
    "uint": 1890,
    "nta ": 1372,
    "gun": 976,
    "und": 1909,
    "da-": 715,
    " seg": 272,
    "egun": 800,
    "gund": 977,
    "unda": 1910,
    "nda-": 1309,
    "da-f": 716,
    "nsi": 1366,
    "sig": 1746,
    "onsi": 1463,
    "nsig": 1367,
    "sigo": 1747,
    "rca ": 1617,
    "daq": 721,
    "ui ": 1882,
    " daq": 96,
    "daqu": 722,
    "qui ": 1579,
    "rê": 1702,
    "ês": 2023,
    "trê": 1847,
    "rês": 1703,
    "ês ": 2024,
    " trê": 300,
    "três": 1848,
    "rês ": 1704,
    "ias": 1020,
    "dias": 749,
    "ias ": 1021,
    "doi": 758,
    "is ": 1107,
    " doi": 108,
    "dois": 759,
    "ois ": 1428,
    "epo": 855,
    "poi": 1550,
    "depo": 737,
    "epoi": 856,
    "pois": 1551,
    "ó": 2039,
    "ró": 1710,
    "óx": 2040,
    "xi": 1978,
    "pró": 1569,
    "róx": 1711,
    "óxi": 2041,
    "xim": 1979,
    "imo": 1075,
    " pró": 252,
    "próx": 1570,
    "róxi": 1712,
    "óxim": 2042,
    "ximo": 1981,
    "imo ": 1076,
    "sá": 1784,
    "áb": 1996,
    " sá": 281,
    "sáb": 1785,
    "ába": 1997,
    "bad": 601,
    " sáb": 282,
    "sába": 1786,
    "ábad": 1998,
    "bado": 602,
    "sem": 1734,
    "ema": 823,
    " sem": 274,
    "sema": 1735,
    "eman": 825,
    "mana": 1236,
    " ve": 316,
    "vem": 1946,
    " vem": 317,
    "vem ": 1947,
    "ima": 1071,
    "xima": 1980,
    "ima ": 1072,
    "ib": 1022,
    "oni": 1457,
    "nib": 1338,
    "ibi": 1023,
    "bil": 623,
    "ili": 1065,
    "lid": 1188,
    "poni": 1553,
    "onib": 1458,
    "nibi": 1339,
    "ibil": 1024,
    "bili": 624,
    "ilid": 1066,
    "lida": 1189,
    " ess": 123,
    "_": 425,
    " _": 31,
    "__": 430,
    "_n": 436,
    "nu": 1382,
    "mb": 1247,
    "r_": 1585,
    "_ ": 426,
    " __": 32,
    "__n": 434,
    "_nu": 437,
    "num": 1383,
    "umb": 1904,
    "mbe": 1248,
    "ber": 616,
    "er_": 859,
    "r__": 1586,
    "__ ": 431,
    " __n": 33,
    "__nu": 435,
    "_num": 438,
    "numb": 1384,
    "umbe": 1905,
    "mber": 1249,
    "ber_": 617,
    "er__": 860,
    "r__ ": 1587,
    "iad": 1012,
    "feri": 929,
    "riad": 1647,
    "iado": 1013,
    " fi": 134,
    "fim": 932,
    "im ": 1070,
    " fim": 135,
    "fim ": 933,
    "mê": 1288,
    " mê": 204,
    "mês": 1289,
    " mês": 205,
    "mês ": 1290,
    "eç": 908,
    "ome": 1448,
    "meç": 1264,
    "eço": 909,
    "come": 689,
    "omeç": 1449,
    "meço": 1265,
    "eço ": 910,
    "à": 1991,
    " à": 327,
    "às": 1992,
    " às": 328,
    "às ": 1993,
    " às ": 329,
    ":": 413,
    "_:": 427,
    ":_": 414,
    "__:": 432,
    "_:_": 428,
    ":__": 415,
    "r__:": 1588,
    "__:_": 433,
    "_:__": 429,
    ":__n": 416,
    "pri": 1565,
    "rim": 1655,
    "ime": 1073,
    "mei": 1256,
    " pri": 250,
    "prim": 1566,
    "rime": 1656,
    "imei": 1074,
    "meir": 1257,
    "fo": 939,
    " fo": 137,
    "fos": 940,
    "sse": 1770,
    "se ": 1729,
    " fos": 138,
    "foss": 941,
    "osse": 1487,
    "sse ": 1771,
    "ío": 2030,
    "per": 1535,
    "erí": 877,
    "río": 1708,
    "íod": 2031,
    "odo": 1411,
    " per": 240,
    "perí": 1537,
    "erío": 878,
    "ríod": 1709,
    "íodo": 2032,
    "odo ": 1412,
    "1": 347,
    "0": 343,
    " 1": 1,
    "10": 348,
    "0h": 345,
    "h ": 979,
    " 10": 2,
    "10h": 349,
    "0h ": 346,
    " 10h": 3,
    "10h ": 350,
    "ora": 1473,
    "ras": 1603,
    "hora": 1002,
    "oras": 1476,
    "ras ": 1604,
    "[": 417,
    "8": 402,
    "]": 421,
    "(": 335,
    " [": 28,
    "[1": 418,
    "18": 372,
    "8h": 403,
    "h]": 983,
    "](": 422,
    "(h": 336,
    " [1": 29,
    "[18": 419,
    "18h": 373,
    "8h]": 406,
    "h](": 984,
    "](h": 423,
    "(ho": 337,
    "rar": 1601,
    " [18": 30,
    "[18h": 420,
    "18h]": 375,
    "8h](": 407,
    "h](h": 985,
    "](ho": 424,
    "(hor": 338,
    "orar": 1475,
    "rari": 1602,
    "ario": 560,
    "ef": 794,
    "ref": 1631,
    "efi": 795,
    "fir": 937,
    "pref": 1564,
    "refi": 1632,
    "efir": 796,
    "firo": 938,
    "das": 725,
    " das": 97,
    "das ": 726,
    "2": 381,
    "12": 354,
    "2h": 382,
    " 12": 6,
    "12h": 355,
    "2h ": 383,
    " 12h": 7,
    "12h ": 356,
    "dá": 769,
    " dá": 109,
    "dá ": 770,
    " dá ": 110,
    "5": 393,
    "15": 363,
    "5h": 394,
    " 15": 12,
    "15h": 364,
    "5h ": 395,
    " 15h": 13,
    "15h ": 365,
    "9": 408,
    "19": 376,
    "9h": 409,
    " 19": 20,
    "19h": 377,
    "9h ": 410,
    " 19h": 21,
    "19h ": 378,
    "ú": 2043,
    " ú": 332,
    "úl": 2044,
    " úl": 333,
    "últ": 2045,
    "lti": 1211,
    "tim": 1825,
    " últ": 334,
    "últi": 2046,
    "ltim": 1212,
    "timo": 1826,
    "7": 399,
    " 7": 22,
    "7h": 400,
    " 7h": 23,
    "7h ": 401,
    " 7h ": 24,
    "3": 384,
    "13": 357,
    "3h": 387,
    "h3": 980,
    "30": 385,
    "0 ": 344,
    " 13": 8,
    "13h": 358,
    "3h3": 388,
    "h30": 981,
    "30 ": 386,
    " 13h": 9,
    "13h3": 359,
    "3h30": 389,
    "h30 ": 982,
    "17": 369,
    " 17": 16,
    "17h": 370,
    " 17h": 17,
    "17h ": 371,
    "4": 390,
    "14": 360,
    "4h": 391,
    " 14": 10,
    "14h": 361,
    "4h ": 392,
    " 14h": 11,
    "14h ": 362,
    "por": 1555,
    "or ": 1472,
    " por": 245,
    "por ": 1556,
    "vol": 1964,
    "olt": 1442,
    " vol": 325,
    "volt": 1965,
    "olta": 1443,
    "lta ": 1209,
    "6": 396,
    "16": 366,
    "6h": 397,
    " 16": 14,
    "16h": 367,
    "6h ": 398,
    " 16h": 15,
    "16h ": 368,
    " 9": 25,
    " 9h": 26,
    "9h3": 411,
    " 9h3": 27,
    "9h30": 412,
    "nal": 1294,
    "al ": 490,
    " fin": 136,
    "fina": 935,
    "inal": 1082,
    "nal ": 1295,
    "ntr": 1380,
    "tre": 1841,
    " ent": 119,
    "entr": 849,
    "ntre": 1381,
    "tre ": 1842,
    "11": 351,
    "1h": 379,
    " 11": 4,
    "11h": 352,
    "1h ": 380,
    " 11h": 5,
    "11h ": 353,
    " 18": 18,
    "8h3": 404,
    " 18h": 19,
    "18h3": 374,
    "8h30": 405,
    " ob": 218,
    "iga": 1045,
    "gad": 951,
    " obr": 220,
    "obri": 1402,
    "brig": 644,
    "riga": 1651,
    "igad": 1046,
    "gado": 953,
    "rf": 1641,
    "erf": 861,
    "rfe": 1642,
    "eit": 807,
    "ito": 1121,
    "perf": 1536,
    "erfe": 862,
    "rfei": 1643,
    "feit": 925,
    "eito": 808,
    "ito ": 1122,
    "mu": 1285,
    " mu": 202,
    "mui": 1286,
    "uit": 1891,
    " mui": 203,
    "muit": 1287,
    "uito": 1892,
    "val": 1938,
    "ale": 493,
    "leu": 1174,
    " val": 314,
    "vale": 1939,
    "aleu": 494,
    "leu ": 1175,
    "w": 1971,
    "vl": 1958,
    "lw": 1223,
    "w ": 1972,
    " vl": 321,
    "vlw": 1959,
    "lw ": 1224,
    " vlw": 322,
    "vlw ": 1960,
    "bg": 618,
    "g ": 946,
    "obg": 1398,
    "bg ": 619,
    " obg": 219,
    "obg ": 1399,
    "tm": 1827,
    "mj": 1274,
    "j ": 1141,
    " tm": 294,
    "tmj": 1828,
    "mj ": 1275,
    " tmj": 295,
    "tmj ": 1829,
    "dem": 731,
    "mai": 1231,
    "ais": 485,
    " dem": 100,
    "dema": 732,
    "emai": 824,
    "mais": 1232,
    "ais ": 486,
    "agr": 481,
    "rad": 1591,
    "deç": 744,
    " agr": 44,
    "agra": 482,
    "grad": 968,
    "rade": 1592,
    "adeç": 460,
    "deço": 745,
    "ada": 454,
    "gada": 952,
    "ada ": 455,
    "tí": 1858,
    "ís": 2033,
    "ití": 1123,
    "tís": 1859,
    "íss": 2034,
    "sim": 1748,
    "uití": 1893,
    "itís": 1124,
    "tíss": 1860,
    "íssi": 2035,
    "ssim": 1773,
    "simo": 1749,
    "sh": 1742,
    "ow": 1507,
    " sh": 277,
    "sho": 1743,
    "how": 1004,
    "ow ": 1508,
    " sho": 278,
    "show": 1744,
    "how ": 1005,
    "dã": 771,
    " gr": 146,
    "ati": 576,
    "tid": 1821,
    "idã": 1038,
    "dão": 772,
    " gra": 147,
    "grat": 970,
    "rati": 1607,
    "atid": 577,
    "tidã": 1822,
    "idão": 1039,
    "dão ": 773,
    "ato": 578,
    "rato": 1608,
    "ato ": 579,
    "adã": 463,
    "gadã": 954,
    "adão": 464,
    "iu": 1125,
    " vi": 319,
    "viu": 1954,
    "iu ": 1126,
    " viu": 320,
    "viu ": 1955,
    "dec": 729,
    "cid": 679,
    "adec": 458,
    "deci": 730,
    "ecid": 785,
    "cido": 680,
    "raç": 1609,
    "cora": 694,
    "oraç": 1477,
    "raçã": 1611,
    "pela": 1530,
    "enç": 850,
    "nçã": 1388,
    "tenç": 1814,
    "ençã": 851,
    "nção": 1389,
    "mes": 1260,
    "smo": 1755,
    " mes": 196,
    "mesm": 1261,
    "esmo": 885,
    "smo ": 1756,
    "nos": 1352,
    " nos": 214,
    "noss": 1354,
    "ossa": 1486,
    "mig": 1267,
    " ami": 50,
    "amig": 512,
    "migo": 1268,
    "bol": 628,
    "ola": 1438,
    " bol": 70,
    "bola": 629,
    "ola ": 1439,
    "ac": 450,
    "sen": 1736,
    "ens": 844,
    "nsa": 1362,
    "sac": 1719,
    "aci": 451,
    "cio": 681,
    "ion": 1098,
    "ona": 1453,
    " sen": 275,
    "sens": 1737,
    "ensa": 845,
    "nsac": 1363,
    "saci": 1720,
    "acio": 452,
    "cion": 682,
    "iona": 1099,
    "onal": 1454,
    "p ": 1515,
    " to": 296,
    "top": 1834,
    "op ": 1468,
    " top": 297,
    "top ": 1835,
    "not": 1355,
    "ota": 1494,
    " not": 215,
    "nota": 1356,
    "ota ": 1495,
    " ir": 158,
    "ir ": 1101,
    " ir ": 159,
    "té": 1856,
    "até": 582,
    "té ": 1857,
    " até": 55,
    "até ": 583,
    "tc": 1802,
    " tc": 286,
    "tch": 1803,
    "hau": 990,
    "au ": 585,
    " tch": 287,
    "tcha": 1804,
    "chau": 675,
    "hau ": 991,
    " mai": 188,
    " lo": 180,
    "log": 1199,
    "ogo": 1416,
    " log": 181,
    "logo": 1200,
    "ogo ": 1417,
    "ou": 1498,
    "lou": 1203,
    "ou ": 1499,
    "falo": 917,
    "alou": 499,
    "lou ": 1204,
    "fu": 942,
    " fu": 139,
    "fui": 943,
    " fui": 140,
    "fui ": 944,
    "us": 1920,
    " ad": 38,
    "deu": 742,
    "eus": 898,
    "us ": 1921,
    " ade": 39,
    "adeu": 459,
    "deus": 743,
    "eus ": 899,
    "bre": 640,
    "rev": 1639,
    " bre": 74,
    "brev": 641,
    "reve": 1640,
    "eve ": 902,
    "nos ": 1353,
    "emo": 830,
    "mos": 1280,
    "vemo": 1948,
    "emos": 831,
    "mos ": 1281,
    " se ": 271,
    " cu": 91,
    "cui": 704,
    "uid": 1885,
    " cui": 92,
    "cuid": 705,
    "uida": 1886,
    "ida ": 1032,
    "vou": 1966,
    " vou": 326,
    "vou ": 1967,
    " ne": 209,
    " nes": 210,
    "pou": 1559,
    "ouc": 1500,
    "uco": 1871,
    "co ": 686,
    " pou": 247,
    "pouc": 1560,
    "ouco": 1501,
    "uco ": 1872,
    " em": 115,
    "emb": 826,
    "mbo": 1250,
    "bor": 632,
    " emb": 116,
    "embo": 827,
    "mbor": 1251,
    "bora": 633,
    "ora ": 1474,
    "ij": 1054,
    "bei": 608,
    "eij": 802,
    "ijo": 1055,
    " bei": 63,
    "beij": 609,
    "eijo": 803,
    "ijos": 1056,
    "jos ": 1148,
    " ab": 36,
    "aço": 592,
    " abr": 37,
    "abra": 448,
    "braç": 639,
    "raço": 1610,
    "aço ": 593,
    "já": 1155,
    " já": 169,
    "já ": 1156,
    " já ": 170,
    "uns": 1915,
    "ns ": 1361,
    " uns": 309,
    "uns ": 1916,
    "low": 1205,
    "alow": 500,
    "low ": 1206,
    "ind": 1083,
    " ind": 156,
    "indo": 1084,
    "ut": 1922,
    " ou": 229,
    "out": 1502,
    "utr": 1923,
    "tro": 1843,
    " out": 230,
    "outr": 1503,
    "utro": 1924,
    "tro ": 1844,
    "des": 740,
    "esp": 886,
    "spe": 1762,
    "peç": 1540,
    " des": 102,
    "desp": 741,
    "espe": 887,
    "speç": 1764,
    "peço": 1541,
    "edi": 790,
    "din": 752,
    "sped": 1763,
    "pedi": 1527,
    "edin": 791,
    "dind": 753,
    "z ": 1983,
    "vez": 1951,
    "ez ": 905,
    " vez": 318,
    "vez ": 1952
  },
  "response": null,
  "action_text": null
}