{
  "text": {
    "oi": 165,
    "eai": 83,
    "e": 82,
    "aí": 35,
    "boa": 42,
    "tarde": 214,
    "noite": 156,
    "bom": 44,
    "dia": 75,
    "como": 58,
    "vai": 230,
    "tudo": 225,
    "bem": 40,
    "olá": 168,
    "fala": 92,
    "oiê": 167,
    "certo": 55,
    "beleza": 39,
    "tranquilo": 222,
    "salve": 201,
    "parceiro": 171,
    "mano": 136,
    "oiiii": 166,
    "joia": 119,
    "você": 238,
    "está": 90,
    "opa": 169,
    "quero": 194,
    "agendar": 20,
    "um": 226,
    "corte": 63,
    "de": 69,
    "cabelo": 52,
    "preciso": 185,
    "cortar": 62,
    "o": 160,
    "gostaria": 107,
    "fazer": 96,
    "agendamento": 19,
    "marcar": 139,
    "horário": 114,
    "para": 170,
    "luzes": 132,
    "progressiva": 188,
    "pintar": 181,
    "meu": 146,
    "hidratação": 110,
    "uma": 227,
    "escova": 87,
    "serviço": 208,
    "manicure": 135,
    "limpeza": 127,
    "pele": 176,
    "sobrancelha": 212,
    "depilação": 71,
    "no": 155,
    "retocar": 199,
    "minhas": 148,
    "mechas": 144,
    "cronograma": 64,
    "capilar": 53,
    "botox": 45,
    "selagem": 204,
    "infantil": 116,
    "masculino": 141,
    "barba": 37,
    "feminino": 97,
    "penteado": 178,
    "evento": 91,
    "maquiagem": 137,
    "tranças": 223,
    "alongamento": 24,
    "unhas": 228,
    "esmaltação": 88,
    "reconstrução": 197,
    "banho": 36,
    "brilho": 49,
    "mateus": 142,
    "jorge": 120,
    "miguel": 147,
    "ana": 28,
    "sim": 211,
    "com": 56,
    "a": 14,
    "pode": 182,
    "ser": 207,
    "prefiro": 186,
    "lucas": 131,
    "por": 183,
    "favor": 95,
    "fernanda": 99,
    "bruno": 51,
    "atendido": 32,
    "pelo": 177,
    "rafael": 196,
    "tenho": 217,
    "afinidade": 17,
    "moisés": 149,
    "luana": 130,
    "thiago": 219,
    "da": 66,
    "renata": 198,
    "queria": 193,
    "bruna": 50,
    "patrícia": 172,
    "karina": 125,
    "josé": 121,
    "livre": 128,
    "amanda": 25,
    "tem": 216,
    "pedro": 174,
    "me": 143,
    "atender": 31,
    "isabela": 118,
    "disponível": 78,
    "fernando": 100,
    "vaga": 229,
    "marcos": 140,
    "será": 209,
    "que": 192,
    "consegue": 59,
    "encaixar": 85,
    "paula": 173,
    "andré": 29,
    "atendendo": 30,
    "hoje": 111,
    "joão": 122,
    "gabriel": 105,
    "vanessa": 232,
    "bianca": 41,
    "larissa": 126,
    "gabriela": 106,
    "rodrigo": 200,
    "agenda": 18,
    "alice": 23,
    "carolina": 54,
    "juliana": 123,
    "amanhã": 26,
    "posso": 184,
    "terça": 218,
    "quarta": 191,
    "é": 242,
    "na": 153,
    "quinta": 195,
    "segunda": 203,
    "consigo": 60,
    "marca": 138,
    "daqui": 67,
    "três": 224,
    "dias": 76,
    "dois": 80,
    "depois": 72,
    "próximo": 190,
    "sábado": 213,
    "semana": 205,
    "vem": 233,
    "próxima": 189,
    "disponibilidade": 77,
    "essa": 89,
    "__number__": 13,
    "feriado": 98,
    "fim": 101,
    "mês": 152,
    "começo": 57,
    "do": 79,
    "às": 241,
    "manhã": 134,
    "primeiro": 187,
    "fosse": 103,
    "período": 180,
    "10h": 0,
    "horas": 113,
    "18h": 8,
    "horario": 112,
    "das": 68,
    "12h": 2,
    "dá": 81,
    "15h": 5,
    "19h": 10,
    "último": 243,
    "7h": 11,
    "13h30": 3,
    "17h": 7,
    "14h": 4,
    "volta": 239,
    "16h": 6,
    "9h30": 12,
    "final": 102,
    "entre": 86,
    "11h": 1,
    "18h30": 9,
    "obrigado": 163,
    "perfeito": 179,
    "muito": 150,
    "valeu": 231,
    "vlw": 237,
    "obg": 161,
    "tmj": 220,
    "demais": 70,
    "agradeço": 22,
    "obrigada": 162,
    "muitíssimo": 151,
    "show": 210,
    "gratidão": 108,
    "grato": 109,
    "brigadão": 48,
    "viu": 236,
    "agradecido": 21,
    "coração": 61,
    "pela": 175,
    "atenção": 33,
    "mesmo": 145,
    "brigado": 47,
    "nossa": 158,
    "amigo": 27,
    "obrigadão": 164,
    "bola": 43,
    "sensacional": 206,
    "top": 221,
    "nota": 159,
    "ir": 117,
    "até": 34,
    "tchau": 215,
    "mais": 133,
    "logo": 129,
    "falou": 93,
    "fui": 104,
    "adeus": 16,
    "breve": 46,
    "nos": 157,
    "vemos": 234,
    "se": 202,
    "cuida": 65,
    "vou": 240,
    "nessa": 154,
    "embora": 84,
    "beijos": 38,
    "abraço": 15,
    "já": 124,
    "falow": 94,
    "indo": 115,
    "despeço": 74,
    "despedindo": 73,
    "vez": 235
  },
  "intent": {
    "saudacao": 6,
    "agendamento_servico": 3,
    "agendamento_profissional": 2,
    "agendamento_dia": 0,
    "agendamento_horario": 1,
    "agradecimento": 4,
    "despedida": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agendamento_dia": 12,
    "utter_agendamento_horario": 13,
    "utter_agendamento_profissional": 14,
    "utter_agendamento_servico": 15,
    "utter_agradecimento": 16,
    "utter_despedida": 17,
    "utter_saudacao": 18
  },
  "action_text": null,
  "intent_response_key": null
}