{
  "text": {
    " ": 0,
    "o": 1387,
    "i": 1003,
    " o": 216,
    "oi": 1415,
    "i ": 1004,
    " oi": 221,
    "oi ": 1416,
    " oi ": 222,
    "e": 769,
    "a": 435,
    " e": 111,
    "ea": 771,
    "ai": 479,
    " ea": 113,
    "eai": 774,
    "ai ": 480,
    " eai": 114,
    "eai ": 775,
    "e ": 770,
    " e ": 112,
    "í": 2004,
    " a": 34,
    "aí": 592,
    "í ": 2005,
    " aí": 56,
    "aí ": 593,
    " aí ": 57,
    "b": 594,
    " b": 58,
    "bo": 621,
    "oa": 1389,
    "a ": 436,
    " bo": 68,
    "boa": 622,
    "oa ": 1390,
    " boa": 69,
    "boa ": 623,
    "t": 1779,
    "r": 1571,
    "d": 707,
    " t": 280,
    "ta": 1780,
    "ar": 541,
    "rd": 1611,
    "de": 722,
    " ta": 281,
    "tar": 1784,
    "ard": 551,
    "rde": 1612,
    "de ": 723,
    " tar": 282,
    "tard": 1786,
    "arde": 552,
    "rde ": 1613,
    "n": 1286,
    " n": 206,
    "no": 1341,
    "it": 1113,
    "te": 1793,
    " no": 211,
    "noi": 1345,
    "oit": 1424,
    "ite": 1114,
    "te ": 1794,
    " noi": 213,
    "noit": 1346,
    "oite": 1425,
    "ite ": 1115,
    "m": 1222,
    "om": 1440,
    "m ": 1223,
    "bom": 626,
    "om ": 1441,
    " bom": 71,
    "bom ": 627,
    " d": 93,
    "di": 741,
    "ia": 1005,
    " di": 103,
    "dia": 742,
    "ia ": 1006,
    " dia": 104,
    "dia ": 743,
    "c": 644,
    " c": 77,
    "co": 681,
    "mo": 1271,
    "o ": 1388,
    " co": 85,
    "com": 682,
    "omo": 1444,
    "mo ": 1272,
    " com": 86,
    "como": 685,
    "omo ": 1445,
    "v": 1910,
    " v": 306,
    "va": 1911,
    " va": 307,
    "vai": 1915,
    " vai": 309,
    "vai ": 1916,
    "u": 1847,
    "tu": 1837,
    "ud": 1857,
    "do": 751,
    " tu": 298,
    "tud": 1838,
    "udo": 1858,
    "do ": 752,
    " tud": 299,
    "tudo": 1839,
    "udo ": 1859,
    "be": 603,
    "em": 816,
    " be": 62,
    "bem": 610,
    "em ": 817,
    " bem": 65,
    "bem ": 611,
    "l": 1156,
    "á": 1973,
    "ol": 1431,
    "lá": 1220,
    "á ": 1974,
    " ol": 225,
    "olá": 1438,
    "lá ": 1221,
    " olá": 226,
    "olá ": 1439,
    "f": 906,
    " f": 127,
    "fa": 907,
    "al": 485,
    "la": 1158,
    " fa": 128,
    "fal": 910,
    "ala": 487,
    "la ": 1159,
    " fal": 129,
    "fala": 911,
    "ala ": 488,
    "ê": 2000,
    "iê": 1133,
    "ê ": 2001,
    "oiê": 1426,
    "iê ": 1134,
    " oiê": 224,
    "oiê ": 1427,
    "ce": 660,
    "er": 852,
    "rt": 1664,
    "to": 1818,
    " ce": 83,
    "cer": 666,
    "ert": 864,
    "rto": 1670,
    "to ": 1819,
    " cer": 84,
    "cert": 667,
    "erto": 865,
    "rto ": 1671,
    "z": 1961,
    "el": 804,
    "le": 1167,
    "ez": 899,
    "za": 1963,
    "bel": 606,
    "ele": 809,
    "lez": 1171,
    "eza": 901,
    "za ": 1964,
    " bel": 64,
    "bele": 608,
    "elez": 811,
    "leza": 1172,
    "eza ": 902,
    "q": 1559,
    "tr": 1826,
    "ra": 1577,
    "an": 510,
    "nq": 1352,
    "qu": 1560,
    "ui": 1865,
    "il": 1052,
    "lo": 1192,
    " tr": 295,
    "tra": 1827,
    "ran": 1585,
    "anq": 529,
    "nqu": 1353,
    "qui": 1566,
    "uil": 1871,
    "ilo": 1062,
    "lo ": 1193,
    " tra": 296,
    "tran": 1828,
    "ranq": 1587,
    "anqu": 530,
    "nqui": 1354,
    "quil": 1569,
    "uilo": 1872,
    "ilo ": 1063,
    "s": 1701,
    " s": 264,
    "sa": 1703,
    "lv": 1215,
    "ve": 1921,
    " sa": 265,
    "sal": 1709,
    "alv": 499,
    "lve": 1216,
    "ve ": 1922,
    " sal": 266,
    "salv": 1710,
    "alve": 500,
    "lve ": 1217,
    "p": 1504,
    " p": 229,
    "pa": 1506,
    "rc": 1603,
    "ei": 796,
    "ir": 1095,
    "ro": 1654,
    " pa": 230,
    "par": 1508,
    "arc": 547,
    "rce": 1607,
    "cei": 662,
    "eir": 799,
    "iro": 1099,
    "ro ": 1655,
    " par": 231,
    "parc": 1510,
    "arce": 549,
    "rcei": 1608,
    "ceir": 663,
    "eiro": 801,
    "iro ": 1100,
    " m": 186,
    "ma": 1224,
    " ma": 187,
    "man": 1230,
    "ano": 527,
    "no ": 1342,
    " man": 189,
    "mano": 1235,
    "ano ": 528,
    "ii": 1044,
    "oii": 1419,
    "iii": 1046,
    "ii ": 1045,
    " oii": 223,
    "oiii": 1420,
    "iiii": 1048,
    "iii ": 1047,
    "j": 1135,
    " j": 162,
    "jo": 1139,
    " jo": 163,
    "joi": 1140,
    "oia": 1417,
    " joi": 164,
    "joia": 1141,
    "oia ": 1418,
    "vo": 1940,
    "oc": 1397,
    "cê": 705,
    " vo": 319,
    "voc": 1941,
    "ocê": 1400,
    "cê ": 706,
    " voc": 320,
    "você": 1942,
    "ocê ": 1401,
    "es": 874,
    "st": 1765,
    "tá": 1840,
    " es": 120,
    "est": 886,
    "stá": 1770,
    "tá ": 1841,
    " est": 124,
    "está": 887,
    "stá ": 1771,
    "op": 1461,
    " op": 227,
    "opa": 1463,
    "pa ": 1507,
    " opa": 228,
    "opa ": 1464,
    " q": 250,
    "ue": 1860,
    " qu": 251,
    "que": 1563,
    "uer": 1862,
    "ero": 862,
    " que": 253,
    "quer": 1565,
    "uero": 1864,
    "ero ": 863,
    "g": 940,
    "ag": 469,
    "ge": 952,
    "en": 827,
    "nd": 1301,
    "da": 708,
    "r ": 1572,
    " ag": 42,
    "age": 472,
    "gen": 955,
    "end": 832,
    "nda": 1302,
    "dar": 718,
    "ar ": 542,
    " age": 43,
    "agen": 474,
    "gend": 956,
    "enda": 833,
    "ndar": 1306,
    "dar ": 719,
    " u": 300,
    "um": 1884,
    " um": 301,
    "um ": 1885,
    " um ": 302,
    "or": 1465,
    "cor": 688,
    "ort": 1472,
    "rte": 1668,
    " cor": 88,
    "cort": 690,
    "orte": 1474,
    "rte ": 1669,
    " de": 98,
    " de ": 99,
    "ca": 645,
    "ab": 440,
    " ca": 78,
    "cab": 647,
    "abe": 441,
    "elo": 814,
    " cab": 79,
    "cabe": 648,
    "abel": 442,
    "belo": 609,
    "elo ": 815,
    "pr": 1549,
    "re": 1614,
    "ec": 776,
    "ci": 672,
    "is": 1101,
    "so": 1745,
    " pr": 245,
    "pre": 1550,
    "rec": 1616,
    "eci": 779,
    "cis": 679,
    "iso": 1105,
    "so ": 1746,
    " pre": 246,
    "prec": 1551,
    "reci": 1617,
    "ecis": 781,
    "ciso": 680,
    "iso ": 1106,
    "rta": 1665,
    "orta": 1473,
    "rtar": 1667,
    "tar ": 1785,
    " o ": 217,
    " g": 141,
    "go": 957,
    "os": 1477,
    "ri": 1632,
    " go": 144,
    "gos": 959,
    "ost": 1483,
    "sta": 1766,
    "ari": 553,
    "ria": 1633,
    " gos": 145,
    "gost": 960,
    "osta": 1484,
    "star": 1767,
    "tari": 1787,
    "aria": 554,
    "ria ": 1634,
    "az": 584,
    "ze": 1965,
    "faz": 915,
    "aze": 585,
    "zer": 1966,
    "er ": 853,
    " faz": 130,
    "faze": 916,
    "azer": 586,
    "zer ": 1967,
    "am": 501,
    "me": 1247,
    "nt": 1364,
    "dam": 714,
    "ame": 505,
    "men": 1253,
    "ent": 841,
    "nto": 1372,
    "ndam": 1305,
    "dame": 715,
    "amen": 506,
    "ment": 1254,
    "ento": 843,
    "nto ": 1373,
    "mar": 1238,
    "rca": 1604,
    "car": 655,
    " mar": 191,
    "marc": 1239,
    "arca": 548,
    "rcar": 1606,
    "car ": 656,
    "h": 973,
    " h": 148,
    "ho": 992,
    "rá": 1681,
    "ár": 1978,
    "io": 1091,
    " ho": 151,
    "hor": 996,
    "orá": 1475,
    "rár": 1683,
    "ári": 1979,
    "rio": 1647,
    "io ": 1092,
    " hor": 153,
    "horá": 998,
    "orár": 1476,
    "rári": 1684,
    "ário": 1980,
    "rio ": 1648,
    "ara": 543,
    "ra ": 1578,
    "para": 1509,
    "ara ": 544,
    " l": 174,
    "lu": 1208,
    "uz": 1904,
    "s ": 1702,
    " lu": 182,
    "luz": 1213,
    "uze": 1905,
    "zes": 1968,
    "es ": 875,
    " luz": 185,
    "luze": 1214,
    "uzes": 1906,
    "zes ": 1969,
    "og": 1409,
    "gr": 961,
    "ss": 1755,
    "si": 1733,
    "iv": 1122,
    "pro": 1555,
    "rog": 1658,
    "ogr": 1412,
    "gre": 966,
    "res": 1623,
    "ess": 883,
    "ssi": 1760,
    "siv": 1738,
    "iva": 1123,
    "va ": 1912,
    " pro": 248,
    "prog": 1556,
    "rogr": 1659,
    "ogre": 1414,
    "gres": 967,
    "ress": 1624,
    "essi": 885,
    "ssiv": 1762,
    "siva": 1739,
    "iva ": 1124,
    "pi": 1532,
    "in": 1074,
    " pi": 239,
    "pin": 1535,
    "int": 1089,
    "nta": 1365,
    " pin": 240,
    "pint": 1536,
    "inta": 1090,
    "ntar": 1367,
    "eu": 891,
    "u ": 1848,
    " me": 193,
    "meu": 1257,
    "eu ": 892,
    " meu": 197,
    "meu ": 1258,
    "ç": 1985,
    "ã": 1981,
    "hi": 987,
    "id": 1025,
    "dr": 755,
    "at": 566,
    "aç": 587,
    "çã": 1993,
    "ão": 1983,
    " hi": 149,
    "hid": 990,
    "idr": 1031,
    "dra": 756,
    "rat": 1593,
    "ata": 567,
    "taç": 1788,
    "açã": 590,
    "ção": 1994,
    "ão ": 1984,
    " hid": 150,
    "hidr": 991,
    "idra": 1032,
    "drat": 757,
    "rata": 1594,
    "ataç": 569,
    "taçã": 1789,
    "ação": 591,
    "ção ": 1995,
    "uma": 1886,
    "ma ": 1225,
    " uma": 303,
    "uma ": 1887,
    "sc": 1711,
    "ov": 1494,
    "esc": 876,
    "sco": 1712,
    "cov": 693,
    "ova": 1495,
    " esc": 121,
    "esco": 877,
    "scov": 1713,
    "cova": 694,
    "ova ": 1496,
    "se": 1716,
    "rv": 1678,
    "vi": 1932,
    "iç": 1130,
    "ço": 1991,
    " se": 267,
    "ser": 1726,
    "erv": 866,
    "rvi": 1679,
    "viç": 1935,
    "iço": 1131,
    "ço ": 1992,
    " ser": 273,
    "serv": 1728,
    "ervi": 867,
    "rviç": 1680,
    "viço": 1936,
    "iço ": 1132,
    "ni": 1332,
    "ic": 1020,
    "cu": 698,
    "ur": 1899,
    "ani": 525,
    "nic": 1335,
    "icu": 1023,
    "cur": 703,
    "ure": 1900,
    "re ": 1615,
    "mani": 1234,
    "anic": 526,
    "nicu": 1336,
    "icur": 1024,
    "cure": 704,
    "ure ": 1901,
    "li": 1178,
    "im": 1064,
    "mp": 1277,
    "pe": 1515,
    " li": 177,
    "lim": 1185,
    "imp": 1072,
    "mpe": 1278,
    "pez": 1528,
    " lim": 178,
    "limp": 1186,
    "impe": 1073,
    "mpez": 1279,
    "peza": 1529,
    " pe": 234,
    "pel": 1519,
    "le ": 1168,
    " pel": 236,
    "pele": 1521,
    "ele ": 810,
    "ob": 1391,
    "br": 632,
    "nc": 1295,
    "lh": 1173,
    "ha": 981,
    " so": 276,
    "sob": 1747,
    "obr": 1394,
    "bra": 633,
    "anc": 513,
    "nce": 1299,
    "cel": 664,
    "elh": 812,
    "lha": 1174,
    "ha ": 982,
    " sob": 277,
    "sobr": 1748,
    "obra": 1395,
    "bran": 634,
    "ranc": 1586,
    "ance": 515,
    "ncel": 1300,
    "celh": 665,
    "elha": 813,
    "lha ": 1175,
    "ep": 847,
    "dep": 730,
    "epi": 848,
    "pil": 1533,
    "ila": 1054,
    "laç": 1165,
    " dep": 101,
    "depi": 731,
    "epil": 849,
    "pila": 1534,
    "ilaç": 1057,
    "laçã": 1166,
    " no ": 212,
    " r": 255,
    "et": 888,
    " re": 258,
    "ret": 1625,
    "eto": 889,
    "toc": 1820,
    "oca": 1398,
    " ret": 261,
    "reto": 1626,
    "etoc": 890,
    "toca": 1821,
    "ocar": 1399,
    "mi": 1261,
    "nh": 1325,
    "as": 562,
    " mi": 198,
    "min": 1266,
    "inh": 1082,
    "nha": 1326,
    "has": 983,
    "as ": 563,
    " min": 199,
    "minh": 1267,
    "inha": 1083,
    "nhas": 1327,
    "has ": 984,
    "ch": 668,
    "mec": 1249,
    "ech": 777,
    "cha": 669,
    " mec": 195,
    "mech": 1250,
    "echa": 778,
    "chas": 670,
    "cr": 695,
    "on": 1446,
    " cr": 89,
    "cro": 696,
    "ron": 1662,
    "ono": 1453,
    "nog": 1343,
    "gra": 962,
    "ram": 1583,
    "ama": 502,
    " cro": 90,
    "cron": 697,
    "rono": 1663,
    "onog": 1454,
    "nogr": 1344,
    "ogra": 1413,
    "gram": 964,
    "rama": 1584,
    "ama ": 503,
    "ap": 535,
    "cap": 653,
    "api": 536,
    "lar": 1162,
    " cap": 81,
    "capi": 654,
    "apil": 537,
    "ilar": 1056,
    "lar ": 1163,
    "x": 1952,
    "ot": 1487,
    "ox": 1499,
    "x ": 1953,
    "bot": 630,
    "oto": 1490,
    "tox": 1824,
    "ox ": 1500,
    " bot": 72,
    "boto": 631,
    "otox": 1491,
    "tox ": 1825,
    "sel": 1720,
    "ela": 806,
    "lag": 1160,
    "gem": 953,
    " sel": 270,
    "sela": 1721,
    "elag": 808,
    "lage": 1161,
    "agem": 473,
    "gem ": 954,
    " i": 154,
    "nf": 1319,
    "ti": 1808,
    "l ": 1157,
    " in": 155,
    "inf": 1080,
    "nfa": 1320,
    "fan": 913,
    "ant": 531,
    "nti": 1370,
    "til": 1811,
    "il ": 1053,
    " inf": 157,
    "infa": 1081,
    "nfan": 1321,
    "fant": 914,
    "anti": 532,
    "ntil": 1371,
    "til ": 1812,
    "ul": 1878,
    "mas": 1240,
    "asc": 564,
    "scu": 1714,
    "cul": 701,
    "uli": 1881,
    "lin": 1187,
    "ino": 1087,
    " mas": 192,
    "masc": 1241,
    "ascu": 565,
    "scul": 1715,
    "culi": 702,
    "ulin": 1883,
    "lino": 1189,
    "ino ": 1088,
    "ba": 595,
    "rb": 1600,
    " ba": 59,
    "bar": 601,
    "arb": 545,
    "rba": 1601,
    "ba ": 596,
    " bar": 61,
    "barb": 602,
    "arba": 546,
    "rba ": 1602,
    "fe": 917,
    " fe": 131,
    "fem": 921,
    "emi": 823,
    "ini": 1084,
    "nin": 1339,
    " fem": 132,
    "femi": 922,
    "emin": 824,
    "mini": 1268,
    "inin": 1086,
    "nino": 1340,
    "ad": 449,
    "pen": 1523,
    "nte": 1368,
    "tea": 1795,
    "ead": 772,
    "ado": 457,
    " pen": 237,
    "pent": 1524,
    "ente": 842,
    "ntea": 1369,
    "tead": 1796,
    "eado": 773,
    "ado ": 458,
    "ev": 895,
    " ev": 125,
    "eve": 896,
    "ven": 1928,
    " eve": 126,
    "even": 898,
    "vent": 1929,
    "aq": 538,
    "maq": 1236,
    "aqu": 539,
    "uia": 1867,
    "iag": 1009,
    " maq": 190,
    "maqu": 1237,
    "aqui": 540,
    "quia": 1568,
    "uiag": 1868,
    "iage": 1010,
    "nç": 1379,
    "ça": 1986,
    "anç": 533,
    "nça": 1380,
    "ças": 1989,
    "ranç": 1588,
    "ança": 534,
    "nças": 1381,
    "ças ": 1990,
    "ng": 1322,
    "ga": 942,
    " al": 45,
    "alo": 493,
    "lon": 1196,
    "ong": 1449,
    "nga": 1323,
    "gam": 950,
    " alo": 47,
    "alon": 494,
    "long": 1197,
    "onga": 1450,
    "ngam": 1324,
    "game": 951,
    "un": 1890,
    " un": 304,
    "unh": 1895,
    " unh": 305,
    "unha": 1896,
    "sm": 1740,
    "lt": 1202,
    "esm": 878,
    "sma": 1741,
    "mal": 1228,
    "alt": 497,
    "lta": 1203,
    " esm": 122,
    "esma": 879,
    "smal": 1742,
    "malt": 1229,
    "alta": 498,
    "ltaç": 1205,
    "ns": 1355,
    "ru": 1672,
    "uç": 1907,
    "eco": 782,
    "con": 686,
    "ons": 1455,
    "nst": 1362,
    "str": 1768,
    "tru": 1831,
    "ruç": 1676,
    "uçã": 1908,
    " rec": 259,
    "reco": 1618,
    "econ": 783,
    "cons": 687,
    "onst": 1458,
    "nstr": 1363,
    "stru": 1769,
    "truç": 1832,
    "ruçã": 1677,
    "ução": 1909,
    "ban": 599,
    "anh": 522,
    "nho": 1328,
    "ho ": 993,
    " ban": 60,
    "banh": 600,
    "anho": 523,
    "nho ": 1329,
    " br": 73,
    "bri": 638,
    "ril": 1641,
    "ilh": 1058,
    "lho": 1176,
    " bri": 75,
    "bril": 641,
    "rilh": 1642,
    "ilho": 1059,
    "lho ": 1177,
    "é": 1996,
    "sé": 1775,
    "é ": 1997,
    "jos": 1142,
    "osé": 1485,
    "sé ": 1776,
    " jos": 165,
    "josé": 1144,
    "osé ": 1486,
    "vr": 1947,
    "liv": 1190,
    "ivr": 1125,
    "vre": 1948,
    " liv": 179,
    "livr": 1191,
    "ivre": 1126,
    "vre ": 1949,
    "com ": 683,
    "bru": 642,
    "run": 1673,
    "uno": 1897,
    " bru": 76,
    "brun": 643,
    "runo": 1675,
    "uno ": 1898,
    " te": 285,
    "ten": 1799,
    "enh": 837,
    " ten": 287,
    "tenh": 1801,
    "enho": 838,
    "af": 464,
    "fi": 926,
    " af": 40,
    "afi": 467,
    "fin": 929,
    "nid": 1337,
    "ida": 1026,
    "dad": 712,
    "ade": 452,
    " afi": 41,
    "afin": 468,
    "fini": 931,
    "inid": 1085,
    "nida": 1338,
    "idad": 1028,
    "dade": 713,
    "ade ": 453,
    "és": 1998,
    " mo": 200,
    "moi": 1273,
    "ois": 1421,
    "isé": 1111,
    "sés": 1777,
    "és ": 1999,
    " moi": 201,
    "mois": 1274,
    "oisé": 1423,
    "isés": 1112,
    "sés ": 1778,
    "ser ": 1727,
    " at": 53,
    "ate": 570,
    "ndi": 1310,
    "did": 745,
    "ido": 1029,
    " ate": 54,
    "aten": 571,
    "tend": 1800,
    "endi": 835,
    "ndid": 1311,
    "dido": 746,
    "ido ": 1030,
    "pelo": 1522,
    "ae": 461,
    " ra": 256,
    "raf": 1581,
    "afa": 465,
    "fae": 908,
    "ael": 462,
    "el ": 805,
    " raf": 257,
    "rafa": 1582,
    "afae": 466,
    "fael": 909,
    "ael ": 463,
    " a ": 35,
    " am": 48,
    "and": 516,
    "da ": 709,
    " ama": 49,
    "aman": 504,
    "mand": 1232,
    "anda": 517,
    "nda ": 1303,
    "tem": 1797,
    " tem": 286,
    "tem ": 1798,
    "na": 1287,
    "aro": 558,
    "rol": 1660,
    "oli": 1434,
    "ina": 1075,
    "na ": 1288,
    " car": 82,
    "caro": 657,
    "arol": 559,
    "roli": 1661,
    "olin": 1435,
    "lina": 1188,
    "ina ": 1076,
    "ed": 784,
    "ped": 1516,
    "edr": 787,
    "dro": 760,
    " ped": 235,
    "pedr": 1518,
    "edro": 788,
    "dro ": 761,
    "po": 1537,
    "od": 1402,
    " po": 241,
    "pod": 1538,
    "ode": 1403,
    " pod": 242,
    "pode": 1539,
    "ode ": 1404,
    "me ": 1248,
    " me ": 194,
    "nde": 1307,
    "der": 733,
    "ende": 834,
    "nder": 1309,
    "der ": 734,
    "eri": 858,
    "ueri": 1863,
    "eria": 859,
    "ju": 1147,
    " ju": 167,
    "jul": 1148,
    "lia": 1179,
    "ian": 1012,
    "ana": 511,
    " jul": 168,
    "juli": 1149,
    "ulia": 1882,
    "lian": 1180,
    "iana": 1013,
    "ana ": 512,
    "ua": 1849,
    "lua": 1209,
    "uan": 1850,
    " lua": 183,
    "luan": 1210,
    "uana": 1851,
    " is": 160,
    "isa": 1103,
    "sab": 1705,
    " isa": 161,
    "isab": 1104,
    "sabe": 1706,
    "bela": 607,
    "ela ": 807,
    "sp": 1749,
    "ní": 1384,
    "ív": 2015,
    "dis": 749,
    "isp": 1107,
    "spo": 1753,
    "pon": 1542,
    "oní": 1459,
    "nív": 1385,
    "íve": 2016,
    "vel": 1923,
    " dis": 105,
    "disp": 750,
    "ispo": 1108,
    "spon": 1754,
    "poní": 1544,
    "onív": 1460,
    "níve": 1386,
    "ível": 2017,
    "vel ": 1924,
    "rn": 1651,
    "fer": 923,
    "ern": 860,
    "rna": 1652,
    "nan": 1291,
    "ndo": 1312,
    " fer": 133,
    "fern": 925,
    "erna": 861,
    "rnan": 1653,
    "nand": 1292,
    "ando": 518,
    "ndo ": 1313,
    "vag": 1913,
    "aga": 470,
    "ga ": 943,
    " vag": 308,
    "vaga": 1914,
    "aga ": 471,
    "rco": 1609,
    "cos": 691,
    "os ": 1478,
    "arco": 550,
    "rcos": 1610,
    "cos ": 692,
    "th": 1805,
    " th": 289,
    "thi": 1806,
    "hia": 988,
    "ago": 475,
    "go ": 958,
    " thi": 290,
    "thia": 1807,
    "hiag": 989,
    "iago": 1011,
    "ago ": 476,
    "erá": 868,
    "rá ": 1682,
    "será": 1729,
    "erá ": 869,
    "ue ": 1861,
    "que ": 1564,
    "eg": 792,
    "gu": 968,
    "nse": 1358,
    "seg": 1718,
    "egu": 793,
    "gue": 969,
    " con": 87,
    "onse": 1456,
    "nseg": 1359,
    "segu": 1719,
    "egue": 794,
    "gue ": 970,
    "ix": 1127,
    "xa": 1954,
    " en": 117,
    "enc": 830,
    "nca": 1296,
    "cai": 649,
    "aix": 483,
    "ixa": 1128,
    "xar": 1955,
    " enc": 118,
    "enca": 831,
    "ncai": 1298,
    "caix": 650,
    "aixa": 484,
    "ixar": 1129,
    "xar ": 1956,
    " da": 94,
    " da ": 95,
    "ren": 1621,
    "ena": 828,
    "nat": 1293,
    "ta ": 1781,
    " ren": 260,
    "rena": 1622,
    "enat": 829,
    "nata": 1294,
    "ata ": 568,
    "uc": 1854,
    "luc": 1211,
    "uca": 1855,
    "cas": 658,
    " luc": 184,
    "luca": 1212,
    "ucas": 1856,
    "cas ": 659,
    "au": 580,
    "pau": 1513,
    "aul": 582,
    "ula": 1879,
    " pau": 233,
    "paul": 1514,
    "aula": 583,
    "ula ": 1880,
    "ré": 1688,
    " an": 51,
    "ndr": 1314,
    "dré": 762,
    "ré ": 1689,
    " and": 52,
    "andr": 519,
    "ndré": 1315,
    "dré ": 763,
    "den": 728,
    "nden": 1308,
    "dend": 729,
    "endo": 836,
    "oj": 1428,
    "je": 1137,
    "hoj": 994,
    "oje": 1429,
    "je ": 1138,
    " hoj": 152,
    "hoje": 995,
    "oje ": 1430,
    " do": 106,
    " do ": 107,
    "cam": 651,
    "ami": 507,
    "mil": 1264,
    " cam": 80,
    "cami": 652,
    "amil": 509,
    "mila": 1265,
    "ila ": 1055,
    "oã": 1501,
    "joã": 1145,
    "oão": 1502,
    " joã": 166,
    "joão": 1146,
    "oão ": 1503,
    "ie": 1035,
    " ga": 142,
    "gab": 944,
    "abr": 443,
    "rie": 1636,
    "iel": 1036,
    " gab": 143,
    "gabr": 945,
    "abri": 445,
    "brie": 639,
    "riel": 1637,
    "iel ": 1037,
    "una": 1891,
    "runa": 1674,
    "una ": 1892,
    "ne": 1316,
    "van": 1919,
    "ane": 520,
    "nes": 1317,
    "ssa": 1756,
    "sa ": 1704,
    " van": 311,
    "vane": 1920,
    "anes": 521,
    "ness": 1318,
    "essa": 884,
    "ssa ": 1757,
    "rí": 1693,
    "íc": 2006,
    "pat": 1511,
    "atr": 576,
    "trí": 1835,
    "ríc": 1694,
    "íci": 2007,
    "cia": 673,
    " pat": 232,
    "patr": 1512,
    "atrí": 577,
    "tríc": 1836,
    "ríci": 1695,
    "ícia": 2008,
    "cia ": 674,
    "bi": 616,
    " bi": 66,
    "bia": 617,
    "ca ": 646,
    " bia": 67,
    "bian": 618,
    "ianc": 1014,
    "anca": 514,
    "nca ": 1297,
    " la": 175,
    "ris": 1649,
    "iss": 1109,
    " lar": 176,
    "lari": 1164,
    "aris": 557,
    "riss": 1650,
    "issa": 1110,
    "k": 1152,
    " k": 171,
    "ka": 1153,
    " ka": 172,
    "kar": 1154,
    "rin": 1645,
    " kar": 173,
    "kari": 1155,
    "arin": 555,
    "rina": 1646,
    "iela": 1038,
    "ig": 1039,
    " ro": 262,
    "rod": 1656,
    "odr": 1407,
    "dri": 758,
    "rig": 1638,
    "igo": 1042,
    " rod": 263,
    "rodr": 1657,
    "odri": 1408,
    "drig": 759,
    "rigo": 1640,
    "igo ": 1043,
    "ali": 491,
    "lic": 1181,
    "ice": 1021,
    "ce ": 661,
    " ali": 46,
    "alic": 492,
    "lice": 1182,
    "ice ": 1022,
    "hã": 1001,
    "ã ": 1982,
    "nhã": 1330,
    "hã ": 1002,
    "manh": 1233,
    "anhã": 524,
    "nhã ": 1331,
    "pos": 1547,
    "oss": 1479,
    "sso": 1763,
    " pos": 244,
    "poss": 1548,
    "osso": 1482,
    "sso ": 1764,
    "-": 335,
    "rç": 1685,
    "a-": 437,
    "-f": 336,
    "ter": 1803,
    "erç": 870,
    "rça": 1686,
    "ça-": 1987,
    "a-f": 438,
    "-fe": 337,
    "fei": 918,
    "ira": 1097,
    " ter": 288,
    "terç": 1804,
    "erça": 871,
    "rça-": 1687,
    "ça-f": 1988,
    "a-fe": 439,
    "-fei": 338,
    "feir": 919,
    "eira": 800,
    "ira ": 1098,
    "qua": 1561,
    "uar": 1852,
    "art": 560,
    "ta-": 1782,
    " qua": 252,
    "quar": 1562,
    "uart": 1853,
    "arta": 561,
    "rta-": 1666,
    "ta-f": 1783,
    " é": 326,
    " é ": 327,
    " na": 207,
    " na ": 208,
    "uin": 1873,
    " qui": 254,
    "quin": 1570,
    "uint": 1874,
    "nta ": 1366,
    "gun": 971,
    "und": 1893,
    "da-": 710,
    " seg": 269,
    "egun": 795,
    "gund": 972,
    "unda": 1894,
    "nda-": 1304,
    "da-f": 711,
    "nsi": 1360,
    "sig": 1734,
    "onsi": 1457,
    "nsig": 1361,
    "sigo": 1735,
    "rca ": 1605,
    "daq": 716,
    "ui ": 1866,
    " daq": 96,
    "daqu": 717,
    "qui ": 1567,
    "rê": 1690,
    "ês": 2002,
    "trê": 1833,
    "rês": 1691,
    "ês ": 2003,
    " trê": 297,
    "três": 1834,
    "rês ": 1692,
    "ias": 1015,
    "dias": 744,
    "ias ": 1016,
    "doi": 753,
    "is ": 1102,
    " doi": 108,
    "dois": 754,
    "ois ": 1422,
    "epo": 850,
    "poi": 1540,
    "depo": 732,
    "epoi": 851,
    "pois": 1541,
    "ó": 2018,
    "ró": 1698,
    "óx": 2019,
    "xi": 1957,
    "pró": 1557,
    "róx": 1699,
    "óxi": 2020,
    "xim": 1958,
    "imo": 1070,
    " pró": 249,
    "próx": 1558,
    "róxi": 1700,
    "óxim": 2021,
    "ximo": 1960,
    "imo ": 1071,
    "sá": 1772,
    "áb": 1975,
    " sá": 278,
    "sáb": 1773,
    "ába": 1976,
    "bad": 597,
    " sáb": 279,
    "sába": 1774,
    "ábad": 1977,
    "bado": 598,
    "sem": 1722,
    "ema": 818,
    " sem": 271,
    "sema": 1723,
    "eman": 820,
    "mana": 1231,
    " ve": 312,
    "vem": 1925,
    " vem": 313,
    "vem ": 1926,
    "ima": 1066,
    "xima": 1959,
    "ima ": 1067,
    "ib": 1017,
    "oni": 1451,
    "nib": 1333,
    "ibi": 1018,
    "bil": 619,
    "ili": 1060,
    "lid": 1183,
    "poni": 1543,
    "onib": 1452,
    "nibi": 1334,
    "ibil": 1019,
    "bili": 620,
    "ilid": 1061,
    "lida": 1184,
    " ess": 123,
    "_": 421,
    " _": 31,
    "__": 426,
    "_n": 432,
    "nu": 1376,
    "mb": 1242,
    "r_": 1573,
    "_ ": 422,
    " __": 32,
    "__n": 430,
    "_nu": 433,
    "num": 1377,
    "umb": 1888,
    "mbe": 1243,
    "ber": 612,
    "er_": 854,
    "r__": 1574,
    "__ ": 427,
    " __n": 33,
    "__nu": 431,
    "_num": 434,
    "numb": 1378,
    "umbe": 1889,
    "mber": 1244,
    "ber_": 613,
    "er__": 855,
    "r__ ": 1575,
    "iad": 1007,
    "feri": 924,
    "riad": 1635,
    "iado": 1008,
    " fi": 134,
    "fim": 927,
    "im ": 1065,
    " fim": 135,
    "fim ": 928,
    "mê": 1283,
    " mê": 204,
    "mês": 1284,
    " mês": 205,
    "mês ": 1285,
    "eç": 903,
    "ome": 1442,
    "meç": 1259,
    "eço": 904,
    "come": 684,
    "omeç": 1443,
    "meço": 1260,
    "eço ": 905,
    "à": 1970,
    " à": 323,
    "às": 1971,
    " às": 324,
    "às ": 1972,
    " às ": 325,
    ":": 409,
    "_:": 423,
    ":_": 410,
    "__:": 428,
    "_:_": 424,
    ":__": 411,
    "r__:": 1576,
    "__:_": 429,
    "_:__": 425,
    ":__n": 412,
    "pri": 1553,
    "rim": 1643,
    "ime": 1068,
    "mei": 1251,
    " pri": 247,
    "prim": 1554,
    "rime": 1644,
    "imei": 1069,
    "meir": 1252,
    "fo": 934,
    " fo": 137,
    "fos": 935,
    "sse": 1758,
    "se ": 1717,
    " fos": 138,
    "foss": 936,
    "osse": 1481,
    "sse ": 1759,
    "ío": 2009,
    "per": 1525,
    "erí": 872,
    "río": 1696,
    "íod": 2010,
    "odo": 1405,
    " per": 238,
    "perí": 1527,
    "erío": 873,
    "ríod": 1697,
    "íodo": 2011,
    "odo ": 1406,
    "1": 343,
    "0": 339,
    " 1": 1,
    "10": 344,
    "0h": 341,
    "h ": 974,
    " 10": 2,
    "10h": 345,
    "0h ": 342,
    " 10h": 3,
    "10h ": 346,
    "ora": 1467,
    "ras": 1591,
    "hora": 997,
    "oras": 1470,
    "ras ": 1592,
    "[": 413,
    "8": 398,
    "]": 417,
    "(": 331,
    " [": 28,
    "[1": 414,
    "18": 368,
    "8h": 399,
    "h]": 978,
    "](": 418,
    "(h": 332,
    " [1": 29,
    "[18": 415,
    "18h": 369,
    "8h]": 402,
    "h](": 979,
    "](h": 419,
    "(ho": 333,
    "rar": 1589,
    " [18": 30,
    "[18h": 416,
    "18h]": 371,
    "8h](": 403,
    "h](h": 980,
    "](ho": 420,
    "(hor": 334,
    "orar": 1469,
    "rari": 1590,
    "ario": 556,
    "ef": 789,
    "ref": 1619,
    "efi": 790,
    "fir": 932,
    "pref": 1552,
    "refi": 1620,
    "efir": 791,
    "firo": 933,
    "das": 720,
    " das": 97,
    "das ": 721,
    "2": 377,
    "12": 350,
    "2h": 378,
    " 12": 6,
    "12h": 351,
    "2h ": 379,
    " 12h": 7,
    "12h ": 352,
    "dá": 764,
    " dá": 109,
    "dá ": 765,
    " dá ": 110,
    "5": 389,
    "15": 359,
    "5h": 390,
    " 15": 12,
    "15h": 360,
    "5h ": 391,
    " 15h": 13,
    "15h ": 361,
    "9": 404,
    "19": 372,
    "9h": 405,
    " 19": 20,
    "19h": 373,
    "9h ": 406,
    " 19h": 21,
    "19h ": 374,
    "ú": 2022,
    " ú": 328,
    "úl": 2023,
    " úl": 329,
    "últ": 2024,
    "lti": 1206,
    "tim": 1813,
    " últ": 330,
    "últi": 2025,
    "ltim": 1207,
    "timo": 1814,
    "7": 395,
    " 7": 22,
    "7h": 396,
    " 7h": 23,
    "7h ": 397,
    " 7h ": 24,
    "3": 380,
    "13": 353,
    "3h": 383,
    "h3": 975,
    "30": 381,
    "0 ": 340,
    " 13": 8,
    "13h": 354,
    "3h3": 384,
    "h30": 976,
    "30 ": 382,
    " 13h": 9,
    "13h3": 355,
    "3h30": 385,
    "h30 ": 977,
    "17": 365,
    " 17": 16,
    "17h": 366,
    " 17h": 17,
    "17h ": 367,
    "4": 386,
    "14": 356,
    "4h": 387,
    " 14": 10,
    "14h": 357,
    "4h ": 388,
    " 14h": 11,
    "14h ": 358,
    "por": 1545,
    "or ": 1466,
    " por": 243,
    "por ": 1546,
    "vol": 1943,
    "olt": 1436,
    " vol": 321,
    "volt": 1944,
    "olta": 1437,
    "lta ": 1204,
    "6": 392,
    "16": 362,
    "6h": 393,
    " 16": 14,
    "16h": 363,
    "6h ": 394,
    " 16h": 15,
    "16h ": 364,
    " 9": 25,
    " 9h": 26,
    "9h3": 407,
    " 9h3": 27,
    "9h30": 408,
    "nal": 1289,
    "al ": 486,
    " fin": 136,
    "fina": 930,
    "inal": 1077,
    "nal ": 1290,
    "ntr": 1374,
    "tre": 1829,
    " ent": 119,
    "entr": 844,
    "ntre": 1375,
    "tre ": 1830,
    "11": 347,
    "1h": 375,
    " 11": 4,
    "11h": 348,
    "1h ": 376,
    " 11h": 5,
    "11h ": 349,
    " 18": 18,
    "8h3": 400,
    " 18h": 19,
    "18h3": 370,
    "8h30": 401,
    " ob": 218,
    "iga": 1040,
    "gad": 946,
    " obr": 220,
    "obri": 1396,
    "brig": 640,
    "riga": 1639,
    "igad": 1041,
    "gado": 948,
    "rf": 1629,
    "erf": 856,
    "rfe": 1630,
    "eit": 802,
    "ito": 1116,
    "perf": 1526,
    "erfe": 857,
    "rfei": 1631,
    "feit": 920,
    "eito": 803,
    "ito ": 1117,
    "mu": 1280,
    " mu": 202,
    "mui": 1281,
    "uit": 1875,
    " mui": 203,
    "muit": 1282,
    "uito": 1876,
    "val": 1917,
    "ale": 489,
    "leu": 1169,
    " val": 310,
    "vale": 1918,
    "aleu": 490,
    "leu ": 1170,
    "w": 1950,
    "vl": 1937,
    "lw": 1218,
    "w ": 1951,
    " vl": 317,
    "vlw": 1938,
    "lw ": 1219,
    " vlw": 318,
    "vlw ": 1939,
    "bg": 614,
    "g ": 941,
    "obg": 1392,
    "bg ": 615,
    " obg": 219,
    "obg ": 1393,
    "tm": 1815,
    "mj": 1269,
    "j ": 1136,
    " tm": 291,
    "tmj": 1816,
    "mj ": 1270,
    " tmj": 292,
    "tmj ": 1817,
    "dem": 726,
    "mai": 1226,
    "ais": 481,
    " dem": 100,
    "dema": 727,
    "emai": 819,
    "mais": 1227,
    "ais ": 482,
    "agr": 477,
    "rad": 1579,
    "deç": 739,
    " agr": 44,
    "agra": 478,
    "grad": 963,
    "rade": 1580,
    "adeç": 456,
    "deço": 740,
    "ada": 450,
    "gada": 947,
    "ada ": 451,
    "tí": 1844,
    "ís": 2012,
    "ití": 1118,
    "tís": 1845,
    "íss": 2013,
    "sim": 1736,
    "uití": 1877,
    "itís": 1119,
    "tíss": 1846,
    "íssi": 2014,
    "ssim": 1761,
    "simo": 1737,
    "sh": 1730,
    "ow": 1497,
    " sh": 274,
    "sho": 1731,
    "how": 999,
    "ow ": 1498,
    " sho": 275,
    "show": 1732,
    "how ": 1000,
    "dã": 766,
    " gr": 146,
    "ati": 572,
    "tid": 1809,
    "idã": 1033,
    "dão": 767,
    " gra": 147,
    "grat": 965,
    "rati": 1595,
    "atid": 573,
    "tidã": 1810,
    "idão": 1034,
    "dão ": 768,
    "ato": 574,
    "rato": 1596,
    "ato ": 575,
    "adã": 459,
    "gadã": 949,
    "adão": 460,
    "iu": 1120,
    " vi": 315,
    "viu": 1933,
    "iu ": 1121,
    " viu": 316,
    "viu ": 1934,
    "dec": 724,
    "cid": 675,
    "adec": 454,
    "deci": 725,
    "ecid": 780,
    "cido": 676,
    "raç": 1597,
    "cora": 689,
    "oraç": 1471,
    "raçã": 1599,
    "pela": 1520,
    "enç": 845,
    "nçã": 1382,
    "tenç": 1802,
    "ençã": 846,
    "nção": 1383,
    "mes": 1255,
    "smo": 1743,
    " mes": 196,
    "mesm": 1256,
    "esmo": 880,
    "smo ": 1744,
    "nos": 1347,
    " nos": 214,
    "noss": 1349,
    "ossa": 1480,
    "mig": 1262,
    " ami": 50,
    "amig": 508,
    "migo": 1263,
    "bol": 624,
    "ola": 1432,
    " bol": 70,
    "bola": 625,
    "ola ": 1433,
    "ac": 446,
    "sen": 1724,
    "ens": 839,
    "nsa": 1356,
    "sac": 1707,
    "aci": 447,
    "cio": 677,
    "ion": 1093,
    "ona": 1447,
    " sen": 272,
    "sens": 1725,
    "ensa": 840,
    "nsac": 1357,
    "saci": 1708,
    "acio": 448,
    "cion": 678,
    "iona": 1094,
    "onal": 1448,
    "p ": 1505,
    " to": 293,
    "top": 1822,
    "op ": 1462,
    " top": 294,
    "top ": 1823,
    "not": 1350,
    "ota": 1488,
    " not": 215,
    "nota": 1351,
    "ota ": 1489,
    " ir": 158,
    "ir ": 1096,
    " ir ": 159,
    "té": 1842,
    "até": 578,
    "té ": 1843,
    " até": 55,
    "até ": 579,
    "tc": 1790,
    " tc": 283,
    "tch": 1791,
    "hau": 985,
    "au ": 581,
    " tch": 284,
    "tcha": 1792,
    "chau": 671,
    "hau ": 986,
    " mai": 188,
    " lo": 180,
    "log": 1194,
    "ogo": 1410,
    " log": 181,
    "logo": 1195,
    "ogo ": 1411,
    "ou": 1492,
    "lou": 1198,
    "ou ": 1493,
    "falo": 912,
    "alou": 495,
    "lou ": 1199,
    "fu": 937,
    " fu": 139,
    "fui": 938,
    " fui": 140,
    "fui ": 939,
    "us": 1902,
    " ad": 38,
    "deu": 737,
    "eus": 893,
    "us ": 1903,
    " ade": 39,
    "adeu": 455,
    "deus": 738,
    "eus ": 894,
    "bre": 636,
    "rev": 1627,
    " bre": 74,
    "brev": 637,
    "reve": 1628,
    "eve ": 897,
    "nos ": 1348,
    "emo": 825,
    "mos": 1275,
    "vemo": 1927,
    "emos": 826,
    "mos ": 1276,
    " se ": 268,
    " cu": 91,
    "cui": 699,
    "uid": 1869,
    " cui": 92,
    "cuid": 700,
    "uida": 1870,
    "ida ": 1027,
    "vou": 1945,
    " vou": 322,
    "vou ": 1946,
    " ne": 209,
    " nes": 210,
    " em": 115,
    "emb": 821,
    "mbo": 1245,
    "bor": 628,
    " emb": 116,
    "embo": 822,
    "mbor": 1246,
    "bora": 629,
    "ora ": 1468,
    "ij": 1049,
    "bei": 604,
    "eij": 797,
    "ijo": 1050,
    " bei": 63,
    "beij": 605,
    "eijo": 798,
    "ijos": 1051,
    "jos ": 1143,
    " ab": 36,
    "aço": 588,
    " abr": 37,
    "abra": 444,
    "braç": 635,
    "raço": 1598,
    "aço ": 589,
    "já": 1150,
    " já": 169,
    "já ": 1151,
    " já ": 170,
    "low": 1200,
    "alow": 496,
    "low ": 1201,
    "ind": 1078,
    " ind": 156,
    "indo": 1079,
    "des": 735,
    "esp": 881,
    "spe": 1750,
    "peç": 1530,
    " des": 102,
    "desp": 736,
    "espe": 882,
    "speç": 1752,
    "peço": 1531,
    "edi": 785,
    "din": 747,
    "sped": 1751,
    "pedi": 1517,
    "edin": 786,
    "dind": 748,
    "z ": 1962,
    "vez": 1930,
    "ez ": 900,
    " vez": 314,
    "vez ": 1931
  },
  "response": null,
  "action_text": null
}