{
  "text": {
    " ": 0,
    "o": 1388,
    "i": 1003,
    " o": 220,
    "oi": 1416,
    "i ": 1004,
    " oi": 225,
    "oi ": 1417,
    " oi ": 226,
    "e": 767,
    "a": 437,
    " e": 111,
    "ea": 769,
    "ai": 478,
    " ea": 113,
    "eai": 772,
    "ai ": 479,
    " eai": 114,
    "eai ": 773,
    "e ": 768,
    " e ": 112,
    "í": 2014,
    " a": 34,
    "aí": 594,
    "í ": 2015,
    " aí": 57,
    "aí ": 595,
    " aí ": 58,
    "b": 596,
    " b": 59,
    "bo": 623,
    "oa": 1390,
    "a ": 438,
    " bo": 69,
    "boa": 624,
    "oa ": 1391,
    " boa": 70,
    "boa ": 625,
    "t": 1786,
    "r": 1574,
    "d": 707,
    " t": 286,
    "ta": 1787,
    "ar": 539,
    "rd": 1614,
    "de": 720,
    " ta": 287,
    "tar": 1789,
    "ard": 549,
    "rde": 1615,
    "de ": 721,
    " tar": 288,
    "tard": 1791,
    "arde": 550,
    "rde ": 1616,
    "n": 1288,
    " n": 210,
    "no": 1342,
    "it": 1112,
    "te": 1798,
    " no": 215,
    "noi": 1346,
    "oit": 1425,
    "ite": 1113,
    "te ": 1799,
    " noi": 217,
    "noit": 1347,
    "oite": 1426,
    "ite ": 1114,
    "m": 1223,
    "om": 1441,
    "m ": 1224,
    "bom": 628,
    "om ": 1442,
    " bom": 72,
    "bom ": 629,
    " d": 93,
    "di": 739,
    "ia": 1005,
    " di": 103,
    "dia": 740,
    "ia ": 1006,
    " dia": 104,
    "dia ": 741,
    "c": 646,
    " c": 78,
    "co": 681,
    "mo": 1273,
    "o ": 1389,
    " co": 85,
    "com": 682,
    "omo": 1445,
    "mo ": 1274,
    " com": 86,
    "como": 685,
    "omo ": 1446,
    "v": 1919,
    " v": 312,
    "va": 1920,
    " va": 313,
    "vai": 1924,
    " vai": 315,
    "vai ": 1925,
    "u": 1854,
    "tu": 1844,
    "ud": 1864,
    "do": 749,
    " tu": 304,
    "tud": 1845,
    "udo": 1865,
    "do ": 750,
    " tud": 305,
    "tudo": 1846,
    "udo ": 1866,
    "be": 605,
    "em": 813,
    " be": 63,
    "bem": 612,
    "em ": 814,
    " bem": 66,
    "bem ": 613,
    "l": 1157,
    "á": 1984,
    "ol": 1432,
    "lá": 1221,
    "á ": 1985,
    " ol": 229,
    "olá": 1439,
    "lá ": 1222,
    " olá": 230,
    "olá ": 1440,
    "f": 903,
    " f": 127,
    "fa": 904,
    "al": 484,
    "la": 1159,
    " fa": 128,
    "fal": 907,
    "ala": 486,
    "la ": 1160,
    " fal": 129,
    "fala": 908,
    "ala ": 487,
    "ê": 2010,
    "iê": 1132,
    "ê ": 2011,
    "oiê": 1427,
    "iê ": 1133,
    " oiê": 228,
    "oiê ": 1428,
    "ce": 660,
    "er": 849,
    "rt": 1670,
    "to": 1825,
    " ce": 83,
    "cer": 666,
    "ert": 861,
    "rto": 1676,
    "to ": 1826,
    " cer": 84,
    "cert": 667,
    "erto": 862,
    "rto ": 1677,
    "z": 1972,
    "el": 801,
    "le": 1168,
    "ez": 896,
    "za": 1974,
    "bel": 608,
    "ele": 806,
    "lez": 1172,
    "eza": 898,
    "za ": 1975,
    " bel": 65,
    "bele": 610,
    "elez": 808,
    "leza": 1173,
    "eza ": 899,
    "q": 1562,
    "tr": 1833,
    "ra": 1580,
    "an": 508,
    "nq": 1353,
    "qu": 1563,
    "ui": 1874,
    "il": 1054,
    "lo": 1193,
    " tr": 301,
    "tra": 1834,
    "ran": 1588,
    "anq": 527,
    "nqu": 1354,
    "qui": 1569,
    "uil": 1880,
    "ilo": 1063,
    "lo ": 1194,
    " tra": 302,
    "tran": 1835,
    "ranq": 1590,
    "anqu": 528,
    "nqui": 1355,
    "quil": 1572,
    "uilo": 1881,
    "ilo ": 1064,
    "s": 1707,
    " s": 268,
    "sa": 1709,
    "lv": 1216,
    "ve": 1930,
    " sa": 269,
    "sal": 1715,
    "alv": 498,
    "lve": 1217,
    "ve ": 1931,
    " sal": 270,
    "salv": 1716,
    "alve": 499,
    "lve ": 1218,
    "p": 1507,
    " p": 233,
    "pa": 1509,
    "rc": 1606,
    "ei": 794,
    "ir": 1096,
    "ro": 1660,
    " pa": 234,
    "par": 1511,
    "arc": 545,
    "rce": 1610,
    "cei": 662,
    "eir": 797,
    "iro": 1098,
    "ro ": 1661,
    " par": 235,
    "parc": 1513,
    "arce": 547,
    "rcei": 1611,
    "ceir": 663,
    "eiro": 798,
    "iro ": 1099,
    " m": 188,
    "ma": 1225,
    " ma": 189,
    "man": 1231,
    "ano": 525,
    "no ": 1343,
    " man": 191,
    "mano": 1236,
    "ano ": 526,
    "ii": 1046,
    "oii": 1420,
    "iii": 1048,
    "ii ": 1047,
    " oii": 227,
    "oiii": 1421,
    "iiii": 1050,
    "iii ": 1049,
    "j": 1134,
    " j": 163,
    "jo": 1138,
    " jo": 164,
    "joi": 1139,
    "oia": 1418,
    " joi": 165,
    "joia": 1140,
    "oia ": 1419,
    "vo": 1949,
    "oc": 1398,
    "cê": 705,
    " vo": 325,
    "voc": 1950,
    "ocê": 1401,
    "cê ": 706,
    " voc": 326,
    "você": 1951,
    "ocê ": 1402,
    "es": 871,
    "st": 1772,
    "tá": 1847,
    " es": 120,
    "est": 883,
    "stá": 1777,
    "tá ": 1848,
    " est": 124,
    "está": 884,
    "stá ": 1778,
    "op": 1462,
    " op": 231,
    "opa": 1464,
    "pa ": 1510,
    " opa": 232,
    "opa ": 1465,
    " q": 254,
    "ue": 1867,
    " qu": 255,
    "que": 1566,
    "uer": 1871,
    "ero": 859,
    " que": 257,
    "quer": 1568,
    "uero": 1873,
    "ero ": 860,
    "g": 938,
    "ag": 468,
    "ge": 950,
    "en": 824,
    "nd": 1303,
    "da": 708,
    "r ": 1575,
    " ag": 42,
    "age": 471,
    "gen": 954,
    "end": 829,
    "nda": 1304,
    "dar": 716,
    "ar ": 540,
    " age": 43,
    "agen": 473,
    "gend": 955,
    "enda": 830,
    "ndar": 1307,
    "dar ": 717,
    " u": 306,
    "um": 1893,
    " um": 307,
    "um ": 1894,
    " um ": 308,
    "or": 1466,
    "cor": 688,
    "ort": 1475,
    "rte": 1674,
    " cor": 88,
    "cort": 690,
    "orte": 1477,
    "rte ": 1675,
    " de": 98,
    " de ": 99,
    "ca": 647,
    "ab": 439,
    " ca": 79,
    "cab": 649,
    "abe": 440,
    "elo": 811,
    " cab": 80,
    "cabe": 650,
    "abel": 441,
    "belo": 611,
    "elo ": 812,
    "pr": 1552,
    "re": 1617,
    "ec": 774,
    "ci": 672,
    "is": 1100,
    "so": 1752,
    " pr": 249,
    "pre": 1553,
    "rec": 1619,
    "eci": 777,
    "cis": 679,
    "iso": 1104,
    "so ": 1753,
    " pre": 250,
    "prec": 1554,
    "reci": 1620,
    "ecis": 779,
    "ciso": 680,
    "iso ": 1105,
    "rta": 1671,
    "orta": 1476,
    "rtar": 1673,
    "tar ": 1790,
    " o ": 221,
    " g": 142,
    "go": 956,
    "os": 1480,
    "ri": 1638,
    " go": 145,
    "gos": 958,
    "ost": 1486,
    "sta": 1773,
    "ari": 551,
    "ria": 1639,
    " gos": 146,
    "gost": 959,
    "osta": 1487,
    "star": 1774,
    "tari": 1792,
    "aria": 552,
    "ria ": 1640,
    "az": 586,
    "ze": 1976,
    "faz": 914,
    "aze": 587,
    "zer": 1977,
    "er ": 850,
    " faz": 131,
    "faze": 915,
    "azer": 588,
    "zer ": 1978,
    "am": 500,
    "me": 1250,
    "nt": 1365,
    "dam": 712,
    "ame": 504,
    "men": 1256,
    "ent": 838,
    "nto": 1373,
    "ndam": 1306,
    "dame": 713,
    "amen": 505,
    "ment": 1257,
    "ento": 840,
    "nto ": 1374,
    "mar": 1239,
    "rca": 1607,
    "car": 655,
    " mar": 193,
    "marc": 1240,
    "arca": 546,
    "rcar": 1609,
    "car ": 656,
    "h": 973,
    " h": 149,
    "ho": 992,
    "rá": 1687,
    "ár": 1989,
    "io": 1092,
    " ho": 152,
    "hor": 996,
    "orá": 1478,
    "rár": 1689,
    "ári": 1990,
    "rio": 1653,
    "io ": 1093,
    " hor": 154,
    "horá": 998,
    "orár": 1479,
    "rári": 1690,
    "ário": 1991,
    "rio ": 1654,
    "ara": 541,
    "ra ": 1581,
    "para": 1512,
    "ara ": 542,
    " l": 176,
    "lu": 1209,
    "uz": 1913,
    "s ": 1708,
    " lu": 184,
    "luz": 1214,
    "uze": 1914,
    "zes": 1979,
    "es ": 872,
    " luz": 187,
    "luze": 1215,
    "uzes": 1915,
    "zes ": 1980,
    "og": 1410,
    "gr": 960,
    "ss": 1762,
    "si": 1739,
    "iv": 1121,
    "pro": 1558,
    "rog": 1664,
    "ogr": 1413,
    "gre": 965,
    "res": 1626,
    "ess": 880,
    "ssi": 1767,
    "siv": 1745,
    "iva": 1122,
    "va ": 1921,
    " pro": 252,
    "prog": 1559,
    "rogr": 1665,
    "ogre": 1415,
    "gres": 966,
    "ress": 1627,
    "essi": 882,
    "ssiv": 1769,
    "siva": 1746,
    "iva ": 1123,
    "pi": 1535,
    "in": 1075,
    " pi": 243,
    "pin": 1538,
    "int": 1090,
    "nta": 1366,
    " pin": 244,
    "pint": 1539,
    "inta": 1091,
    "ntar": 1368,
    "eu": 888,
    "u ": 1855,
    " me": 196,
    "meu": 1260,
    "eu ": 889,
    " meu": 200,
    "meu ": 1261,
    "ç": 1996,
    "ã": 1992,
    "hi": 987,
    "id": 1025,
    "dr": 753,
    "at": 564,
    "aç": 589,
    "çã": 2003,
    "ão": 1994,
    " hi": 150,
    "hid": 990,
    "idr": 1031,
    "dra": 754,
    "rat": 1596,
    "ata": 565,
    "taç": 1793,
    "açã": 592,
    "ção": 2004,
    "ão ": 1995,
    " hid": 151,
    "hidr": 991,
    "idra": 1032,
    "drat": 755,
    "rata": 1597,
    "ataç": 567,
    "taçã": 1794,
    "ação": 593,
    "ção ": 2005,
    "uma": 1895,
    "ma ": 1226,
    " uma": 309,
    "uma ": 1896,
    "sc": 1717,
    "ov": 1497,
    "esc": 873,
    "sco": 1718,
    "cov": 693,
    "ova": 1498,
    " esc": 121,
    "esco": 874,
    "scov": 1719,
    "cova": 694,
    "ova ": 1499,
    "se": 1722,
    "rv": 1684,
    "vi": 1941,
    "iç": 1129,
    "ço": 2001,
    " se": 271,
    "ser": 1732,
    "erv": 863,
    "rvi": 1685,
    "viç": 1944,
    "iço": 1130,
    "ço ": 2002,
    " ser": 277,
    "serv": 1734,
    "ervi": 864,
    "rviç": 1686,
    "viço": 1945,
    "iço ": 1131,
    "ni": 1333,
    "ic": 1020,
    "cu": 698,
    "ur": 1908,
    "ani": 523,
    "nic": 1336,
    "icu": 1023,
    "cur": 703,
    "ure": 1909,
    "re ": 1618,
    "mani": 1235,
    "anic": 524,
    "nicu": 1337,
    "icur": 1024,
    "cure": 704,
    "ure ": 1910,
    "li": 1179,
    "im": 1065,
    "mp": 1279,
    "pe": 1518,
    " li": 179,
    "lim": 1186,
    "imp": 1073,
    "mpe": 1280,
    "pez": 1531,
    " lim": 180,
    "limp": 1187,
    "impe": 1074,
    "mpez": 1281,
    "peza": 1532,
    " pe": 238,
    "pel": 1522,
    "le ": 1169,
    " pel": 240,
    "pele": 1524,
    "ele ": 807,
    "ob": 1392,
    "br": 634,
    "nc": 1297,
    "lh": 1174,
    "ha": 981,
    " so": 282,
    "sob": 1754,
    "obr": 1395,
    "bra": 635,
    "anc": 511,
    "nce": 1301,
    "cel": 664,
    "elh": 809,
    "lha": 1175,
    "ha ": 982,
    " sob": 283,
    "sobr": 1755,
    "obra": 1396,
    "bran": 636,
    "ranc": 1589,
    "ance": 513,
    "ncel": 1302,
    "celh": 665,
    "elha": 810,
    "lha ": 1176,
    "ep": 844,
    "dep": 728,
    "epi": 845,
    "pil": 1536,
    "ila": 1056,
    "laç": 1166,
    " dep": 101,
    "depi": 729,
    "epil": 846,
    "pila": 1537,
    "ilaç": 1058,
    "laçã": 1167,
    " no ": 216,
    " r": 259,
    "et": 885,
    " re": 262,
    "ret": 1628,
    "eto": 886,
    "toc": 1827,
    "oca": 1399,
    " ret": 265,
    "reto": 1629,
    "etoc": 887,
    "toca": 1828,
    "ocar": 1400,
    "mi": 1264,
    "nh": 1326,
    "as": 560,
    " mi": 201,
    "min": 1268,
    "inh": 1083,
    "nha": 1327,
    "has": 983,
    "as ": 561,
    " min": 203,
    "minh": 1269,
    "inha": 1084,
    "nhas": 1328,
    "has ": 984,
    "ch": 668,
    "mec": 1252,
    "ech": 775,
    "cha": 669,
    " mec": 198,
    "mech": 1253,
    "echa": 776,
    "chas": 670,
    "cr": 695,
    "on": 1447,
    " cr": 89,
    "cro": 696,
    "ron": 1668,
    "ono": 1454,
    "nog": 1344,
    "gra": 961,
    "ram": 1586,
    "ama": 501,
    " cro": 90,
    "cron": 697,
    "rono": 1669,
    "onog": 1455,
    "nogr": 1345,
    "ogra": 1414,
    "gram": 963,
    "rama": 1587,
    "ama ": 502,
    "ap": 533,
    "cap": 653,
    "api": 534,
    "lar": 1163,
    " cap": 81,
    "capi": 654,
    "apil": 535,
    "ilar": 1057,
    "lar ": 1164,
    "x": 1963,
    "ot": 1490,
    "ox": 1502,
    "x ": 1964,
    "bot": 632,
    "oto": 1493,
    "tox": 1831,
    "ox ": 1503,
    " bot": 73,
    "boto": 633,
    "otox": 1494,
    "tox ": 1832,
    "sel": 1726,
    "ela": 803,
    "lag": 1161,
    "gem": 952,
    " sel": 274,
    "sela": 1727,
    "elag": 805,
    "lage": 1162,
    "agem": 472,
    "gem ": 953,
    " i": 155,
    "nf": 1320,
    "ti": 1815,
    "l ": 1158,
    " in": 156,
    "inf": 1081,
    "nfa": 1321,
    "fan": 910,
    "ant": 529,
    "nti": 1371,
    "til": 1818,
    "il ": 1055,
    " inf": 158,
    "infa": 1082,
    "nfan": 1322,
    "fant": 911,
    "anti": 530,
    "ntil": 1372,
    "til ": 1819,
    "ul": 1887,
    "mas": 1241,
    "asc": 562,
    "scu": 1720,
    "cul": 701,
    "uli": 1890,
    "lin": 1188,
    "ino": 1088,
    " mas": 194,
    "masc": 1242,
    "ascu": 563,
    "scul": 1721,
    "culi": 702,
    "ulin": 1892,
    "lino": 1190,
    "ino ": 1089,
    "ba": 597,
    "rb": 1603,
    " ba": 60,
    "bar": 603,
    "arb": 543,
    "rba": 1604,
    "ba ": 598,
    " bar": 62,
    "barb": 604,
    "arba": 544,
    "rba ": 1605,
    "fe": 916,
    " fe": 132,
    "fem": 919,
    "emi": 820,
    "ini": 1085,
    "nin": 1340,
    " fem": 133,
    "femi": 920,
    "emin": 821,
    "mini": 1270,
    "inin": 1087,
    "nino": 1341,
    "ad": 448,
    "pen": 1526,
    "nte": 1369,
    "tea": 1800,
    "ead": 770,
    "ado": 456,
    " pen": 241,
    "pent": 1527,
    "ente": 839,
    "ntea": 1370,
    "tead": 1801,
    "eado": 771,
    "ado ": 457,
    "ev": 892,
    " ev": 125,
    "eve": 893,
    "ven": 1937,
    " eve": 126,
    "even": 895,
    "vent": 1938,
    "aq": 536,
    "maq": 1237,
    "aqu": 537,
    "uia": 1876,
    "iag": 1009,
    " maq": 192,
    "maqu": 1238,
    "aqui": 538,
    "quia": 1571,
    "uiag": 1877,
    "iage": 1010,
    "nç": 1380,
    "ça": 1997,
    "anç": 531,
    "nça": 1381,
    "ças": 1999,
    "ranç": 1591,
    "ança": 532,
    "nças": 1382,
    "ças ": 2000,
    "ng": 1323,
    "ga": 940,
    " al": 45,
    "alo": 492,
    "lon": 1197,
    "ong": 1450,
    "nga": 1324,
    "gam": 948,
    " alo": 47,
    "alon": 493,
    "long": 1198,
    "onga": 1451,
    "ngam": 1325,
    "game": 949,
    "un": 1899,
    " un": 310,
    "unh": 1904,
    " unh": 311,
    "unha": 1905,
    "sm": 1747,
    "lt": 1203,
    "esm": 875,
    "sma": 1748,
    "mal": 1229,
    "alt": 496,
    "lta": 1204,
    " esm": 122,
    "esma": 876,
    "smal": 1749,
    "malt": 1230,
    "alta": 497,
    "ltaç": 1206,
    "ns": 1356,
    "ru": 1678,
    "uç": 1916,
    "eco": 780,
    "con": 686,
    "ons": 1456,
    "nst": 1363,
    "str": 1775,
    "tru": 1838,
    "ruç": 1682,
    "uçã": 1917,
    " rec": 263,
    "reco": 1621,
    "econ": 781,
    "cons": 687,
    "onst": 1459,
    "nstr": 1364,
    "stru": 1776,
    "truç": 1839,
    "ruçã": 1683,
    "ução": 1918,
    "ban": 601,
    "anh": 520,
    "nho": 1329,
    "ho ": 993,
    " ban": 61,
    "banh": 602,
    "anho": 521,
    "nho ": 1330,
    " br": 74,
    "bri": 640,
    "ril": 1647,
    "ilh": 1059,
    "lho": 1177,
    " bri": 76,
    "bril": 643,
    "rilh": 1648,
    "ilho": 1060,
    "lho ": 1178,
    "us": 1911,
    "mat": 1243,
    "ate": 568,
    "teu": 1810,
    "eus": 890,
    "us ": 1912,
    " mat": 195,
    "mate": 1244,
    "ateu": 570,
    "teus": 1811,
    "eus ": 891,
    "rg": 1635,
    "jor": 1141,
    "org": 1473,
    "rge": 1636,
    "ge ": 951,
    " jor": 166,
    "jorg": 1142,
    "orge": 1474,
    "rge ": 1637,
    "ig": 1039,
    "gu": 967,
    "mig": 1265,
    "igu": 1044,
    "gue": 968,
    "uel": 1869,
    "el ": 802,
    " mig": 202,
    "migu": 1267,
    "igue": 1045,
    "guel": 970,
    "uel ": 1870,
    "na": 1289,
    " an": 51,
    "ana": 509,
    "na ": 1290,
    " ana": 52,
    "ana ": 510,
    " si": 280,
    "sim": 1742,
    "im ": 1066,
    " sim": 281,
    "sim ": 1743,
    "com ": 683,
    " a ": 35,
    "po": 1540,
    "od": 1403,
    " po": 245,
    "pod": 1541,
    "ode": 1404,
    " pod": 246,
    "pode": 1542,
    "ode ": 1405,
    "ser ": 1733,
    "ef": 787,
    "fi": 924,
    "ref": 1622,
    "efi": 788,
    "fir": 930,
    "pref": 1555,
    "refi": 1623,
    "efir": 789,
    "firo": 931,
    "uc": 1861,
    "luc": 1212,
    "uca": 1862,
    "cas": 658,
    " luc": 186,
    "luca": 1213,
    "ucas": 1863,
    "cas ": 659,
    "por": 1548,
    "or ": 1467,
    " por": 247,
    "por ": 1549,
    "av": 583,
    "fav": 912,
    "avo": 584,
    "vor": 1954,
    " fav": 130,
    "favo": 913,
    "avor": 585,
    "vor ": 1955,
    "rn": 1657,
    "fer": 921,
    "ern": 857,
    "rna": 1658,
    "nan": 1293,
    "and": 514,
    "da ": 709,
    " fer": 134,
    "fern": 923,
    "erna": 858,
    "rnan": 1659,
    "nand": 1294,
    "anda": 515,
    "nda ": 1305,
    "bru": 644,
    "run": 1679,
    "uno": 1906,
    " bru": 77,
    "brun": 645,
    "runo": 1681,
    "uno ": 1907,
    " at": 54,
    "ten": 1804,
    "ndi": 1311,
    "did": 743,
    "ido": 1029,
    " ate": 55,
    "aten": 569,
    "tend": 1805,
    "endi": 832,
    "ndid": 1312,
    "dido": 744,
    "ido ": 1030,
    "pelo": 1525,
    "af": 463,
    "ae": 460,
    " ra": 260,
    "raf": 1584,
    "afa": 464,
    "fae": 905,
    "ael": 461,
    " raf": 261,
    "rafa": 1585,
    "afae": 465,
    "fael": 906,
    "ael ": 462,
    " te": 291,
    "enh": 834,
    " ten": 293,
    "tenh": 1806,
    "enho": 835,
    " af": 40,
    "afi": 466,
    "fin": 927,
    "nid": 1338,
    "ida": 1026,
    "dad": 710,
    "ade": 451,
    " afi": 41,
    "afin": 467,
    "fini": 929,
    "inid": 1086,
    "nida": 1339,
    "idad": 1028,
    "dade": 711,
    "ade ": 452,
    "é": 2006,
    "sé": 1782,
    "és": 2008,
    " mo": 204,
    "moi": 1275,
    "ois": 1422,
    "isé": 1110,
    "sés": 1784,
    "és ": 2009,
    " moi": 205,
    "mois": 1276,
    "oisé": 1424,
    "isés": 1111,
    "sés ": 1785,
    "ua": 1856,
    "lua": 1210,
    "uan": 1857,
    " lua": 185,
    "luan": 1211,
    "uana": 1858,
    "th": 1812,
    " th": 295,
    "thi": 1813,
    "hia": 988,
    "ago": 474,
    "go ": 957,
    " thi": 296,
    "thia": 1814,
    "hiag": 989,
    "iago": 1011,
    "ago ": 475,
    " da": 94,
    " da ": 95,
    "ren": 1624,
    "ena": 825,
    "nat": 1295,
    "ta ": 1788,
    " ren": 264,
    "rena": 1625,
    "enat": 826,
    "nata": 1296,
    "ata ": 566,
    "eri": 855,
    "ueri": 1872,
    "eria": 856,
    "una": 1900,
    "runa": 1680,
    "una ": 1901,
    "rí": 1699,
    "íc": 2016,
    "pat": 1514,
    "atr": 575,
    "trí": 1842,
    "ríc": 1700,
    "íci": 2017,
    "cia": 673,
    " pat": 236,
    "patr": 1515,
    "atrí": 576,
    "tríc": 1843,
    "ríci": 1701,
    "ícia": 2018,
    "cia ": 674,
    "k": 1153,
    " k": 173,
    "ka": 1154,
    " ka": 174,
    "kar": 1155,
    "rin": 1651,
    "ina": 1076,
    " kar": 175,
    "kari": 1156,
    "arin": 553,
    "rina": 1652,
    "ina ": 1077,
    "é ": 2007,
    "jos": 1143,
    "osé": 1488,
    "sé ": 1783,
    " jos": 167,
    "josé": 1145,
    "osé ": 1489,
    "vr": 1958,
    "liv": 1191,
    "ivr": 1124,
    "vre": 1959,
    " liv": 181,
    "livr": 1192,
    "ivre": 1125,
    "vre ": 1960,
    " am": 48,
    " ama": 49,
    "aman": 503,
    "mand": 1233,
    "tem": 1802,
    " tem": 292,
    "tem ": 1803,
    "ed": 782,
    "ped": 1519,
    "edr": 785,
    "dro": 758,
    " ped": 239,
    "pedr": 1521,
    "edro": 786,
    "dro ": 759,
    "me ": 1251,
    " me ": 197,
    "nde": 1308,
    "der": 731,
    "ende": 831,
    "nder": 1310,
    "der ": 732,
    " is": 161,
    "isa": 1102,
    "sab": 1711,
    " isa": 162,
    "isab": 1103,
    "sabe": 1712,
    "bela": 609,
    "ela ": 804,
    "sp": 1756,
    "ní": 1385,
    "ív": 2025,
    "dis": 747,
    "isp": 1106,
    "spo": 1760,
    "pon": 1545,
    "oní": 1460,
    "nív": 1386,
    "íve": 2026,
    "vel": 1932,
    " dis": 105,
    "disp": 748,
    "ispo": 1107,
    "spon": 1761,
    "poní": 1547,
    "onív": 1461,
    "níve": 1387,
    "ível": 2027,
    "vel ": 1933,
    "ndo": 1313,
    "ando": 516,
    "ndo ": 1314,
    "vag": 1922,
    "aga": 469,
    "ga ": 941,
    " vag": 314,
    "vaga": 1923,
    "aga ": 470,
    "rco": 1612,
    "cos": 691,
    "os ": 1481,
    "arco": 548,
    "rcos": 1613,
    "cos ": 692,
    "erá": 865,
    "rá ": 1688,
    "será": 1735,
    "erá ": 866,
    "ue ": 1868,
    "que ": 1567,
    "eg": 790,
    "nse": 1359,
    "seg": 1724,
    "egu": 791,
    " con": 87,
    "onse": 1457,
    "nseg": 1360,
    "segu": 1725,
    "egue": 792,
    "gue ": 969,
    "ix": 1126,
    "xa": 1965,
    " en": 117,
    "enc": 827,
    "nca": 1298,
    "cai": 651,
    "aix": 482,
    "ixa": 1127,
    "xar": 1966,
    " enc": 118,
    "enca": 828,
    "ncai": 1300,
    "caix": 652,
    "aixa": 483,
    "ixar": 1128,
    "xar ": 1967,
    "au": 579,
    "pau": 1516,
    "aul": 581,
    "ula": 1888,
    " pau": 237,
    "paul": 1517,
    "aula": 582,
    "ula ": 1889,
    "ré": 1694,
    "ndr": 1315,
    "dré": 760,
    "ré ": 1695,
    " and": 53,
    "andr": 517,
    "ndré": 1316,
    "dré ": 761,
    "den": 726,
    "nden": 1309,
    "dend": 727,
    "endo": 833,
    "oj": 1429,
    "je": 1136,
    "hoj": 994,
    "oje": 1430,
    "je ": 1137,
    " hoj": 153,
    "hoje": 995,
    "oje ": 1431,
    "oã": 1504,
    "joã": 1146,
    "oão": 1505,
    " joã": 168,
    "joão": 1147,
    "oão ": 1506,
    "ie": 1035,
    " ga": 143,
    "gab": 942,
    "abr": 442,
    "rie": 1642,
    "iel": 1036,
    " gab": 144,
    "gabr": 943,
    "abri": 444,
    "brie": 641,
    "riel": 1643,
    "iel ": 1037,
    "ne": 1317,
    "van": 1928,
    "ane": 518,
    "nes": 1318,
    "ssa": 1763,
    "sa ": 1710,
    " van": 317,
    "vane": 1929,
    "anes": 519,
    "ness": 1319,
    "essa": 881,
    "ssa ": 1764,
    "bi": 618,
    " bi": 67,
    "bia": 619,
    "ian": 1012,
    "ca ": 648,
    " bia": 68,
    "bian": 620,
    "ianc": 1014,
    "anca": 512,
    "nca ": 1299,
    " la": 177,
    "ris": 1655,
    "iss": 1108,
    " lar": 178,
    "lari": 1165,
    "aris": 555,
    "riss": 1656,
    "issa": 1109,
    "iela": 1038,
    " ro": 266,
    "rod": 1662,
    "odr": 1408,
    "dri": 756,
    "rig": 1644,
    "igo": 1042,
    " rod": 267,
    "rodr": 1663,
    "odri": 1409,
    "drig": 757,
    "rigo": 1646,
    "igo ": 1043,
    "ali": 490,
    "lic": 1182,
    "ice": 1021,
    "ce ": 661,
    " ali": 46,
    "alic": 491,
    "lice": 1183,
    "ice ": 1022,
    "aro": 556,
    "rol": 1666,
    "oli": 1435,
    " car": 82,
    "caro": 657,
    "arol": 557,
    "roli": 1667,
    "olin": 1436,
    "lina": 1189,
    "ju": 1148,
    " ju": 169,
    "jul": 1149,
    "lia": 1180,
    " jul": 170,
    "juli": 1150,
    "ulia": 1891,
    "lian": 1181,
    "iana": 1013,
    "hã": 1001,
    "ã ": 1993,
    "nhã": 1331,
    "hã ": 1002,
    "manh": 1234,
    "anhã": 522,
    "nhã ": 1332,
    "pos": 1550,
    "oss": 1482,
    "sso": 1770,
    " pos": 248,
    "poss": 1551,
    "osso": 1485,
    "sso ": 1771,
    "rç": 1691,
    "ter": 1808,
    "erç": 867,
    "rça": 1692,
    "ça ": 1998,
    " ter": 294,
    "terç": 1809,
    "erça": 868,
    "rça ": 1693,
    "qua": 1564,
    "uar": 1859,
    "art": 558,
    " qua": 256,
    "quar": 1565,
    "uart": 1860,
    "arta": 559,
    "rta ": 1672,
    " é": 332,
    " é ": 333,
    " na": 211,
    " na ": 212,
    "uin": 1882,
    " qui": 258,
    "quin": 1573,
    "uint": 1883,
    "nta ": 1367,
    "gun": 971,
    "und": 1902,
    " seg": 273,
    "egun": 793,
    "gund": 972,
    "unda": 1903,
    "nsi": 1361,
    "sig": 1740,
    "onsi": 1458,
    "nsig": 1362,
    "sigo": 1741,
    "rca ": 1608,
    "daq": 714,
    "ui ": 1875,
    " daq": 96,
    "daqu": 715,
    "qui ": 1570,
    "rê": 1696,
    "ês": 2012,
    "trê": 1840,
    "rês": 1697,
    "ês ": 2013,
    " trê": 303,
    "três": 1841,
    "rês ": 1698,
    "ias": 1015,
    "dias": 742,
    "ias ": 1016,
    " do": 106,
    "doi": 751,
    "is ": 1101,
    " doi": 108,
    "dois": 752,
    "ois ": 1423,
    "epo": 847,
    "poi": 1543,
    "depo": 730,
    "epoi": 848,
    "pois": 1544,
    "ó": 2028,
    "ró": 1704,
    "óx": 2029,
    "xi": 1968,
    "pró": 1560,
    "róx": 1705,
    "óxi": 2030,
    "xim": 1969,
    "imo": 1071,
    " pró": 253,
    "próx": 1561,
    "róxi": 1706,
    "óxim": 2031,
    "ximo": 1971,
    "imo ": 1072,
    "sá": 1779,
    "áb": 1986,
    " sá": 284,
    "sáb": 1780,
    "ába": 1987,
    "bad": 599,
    " sáb": 285,
    "sába": 1781,
    "ábad": 1988,
    "bado": 600,
    "sem": 1728,
    "ema": 815,
    " sem": 275,
    "sema": 1729,
    "eman": 817,
    "mana": 1232,
    " ve": 318,
    "vem": 1934,
    " vem": 319,
    "vem ": 1935,
    "ima": 1067,
    "xima": 1970,
    "ima ": 1068,
    "ib": 1017,
    "oni": 1452,
    "nib": 1334,
    "ibi": 1018,
    "bil": 621,
    "ili": 1061,
    "lid": 1184,
    "poni": 1546,
    "onib": 1453,
    "nibi": 1335,
    "ibil": 1019,
    "bili": 622,
    "ilid": 1062,
    "lida": 1185,
    " ess": 123,
    "_": 423,
    " _": 31,
    "__": 428,
    "_n": 434,
    "nu": 1377,
    "mb": 1245,
    "r_": 1576,
    "_ ": 424,
    " __": 32,
    "__n": 432,
    "_nu": 435,
    "num": 1378,
    "umb": 1897,
    "mbe": 1246,
    "ber": 614,
    "er_": 851,
    "r__": 1577,
    "__ ": 429,
    " __n": 33,
    "__nu": 433,
    "_num": 436,
    "numb": 1379,
    "umbe": 1898,
    "mber": 1247,
    "ber_": 615,
    "er__": 852,
    "r__ ": 1578,
    "iad": 1007,
    "feri": 922,
    "riad": 1641,
    "iado": 1008,
    " fi": 135,
    "fim": 925,
    " fim": 136,
    "fim ": 926,
    "mê": 1285,
    " mê": 208,
    "mês": 1286,
    " mês": 209,
    "mês ": 1287,
    "eç": 900,
    "ome": 1443,
    "meç": 1262,
    "eço": 901,
    "come": 684,
    "omeç": 1444,
    "meço": 1263,
    "eço ": 902,
    " do ": 107,
    "à": 1981,
    " à": 329,
    "às": 1982,
    " às": 330,
    "às ": 1983,
    " às ": 331,
    ":": 411,
    "_:": 425,
    ":_": 412,
    "__:": 430,
    "_:_": 426,
    ":__": 413,
    "r__:": 1579,
    "__:_": 431,
    "_:__": 427,
    ":__n": 414,
    "pri": 1556,
    "rim": 1649,
    "ime": 1069,
    "mei": 1254,
    " pri": 251,
    "prim": 1557,
    "rime": 1650,
    "imei": 1070,
    "meir": 1255,
    "fo": 932,
    " fo": 138,
    "fos": 933,
    "sse": 1765,
    "se ": 1723,
    " fos": 139,
    "foss": 934,
    "osse": 1484,
    "sse ": 1766,
    "ío": 2019,
    "per": 1528,
    "erí": 869,
    "río": 1702,
    "íod": 2020,
    "odo": 1406,
    " per": 242,
    "perí": 1530,
    "erío": 870,
    "ríod": 1703,
    "íodo": 2021,
    "odo ": 1407,
    "1": 345,
    "0": 341,
    " 1": 1,
    "10": 346,
    "0h": 343,
    "h ": 974,
    " 10": 2,
    "10h": 347,
    "0h ": 344,
    " 10h": 3,
    "10h ": 348,
    "ora": 1468,
    "ras": 1594,
    "hora": 997,
    "oras": 1471,
    "ras ": 1595,
    "[": 415,
    "8": 400,
    "]": 419,
    "(": 337,
    " [": 28,
    "[1": 416,
    "18": 370,
    "8h": 401,
    "h]": 978,
    "](": 420,
    "(h": 338,
    " [1": 29,
    "[18": 417,
    "18h": 371,
    "8h]": 404,
    "h](": 979,
    "](h": 421,
    "(ho": 339,
    "rar": 1592,
    " [18": 30,
    "[18h": 418,
    "18h]": 373,
    "8h](": 405,
    "h](h": 980,
    "](ho": 422,
    "(hor": 340,
    "orar": 1470,
    "rari": 1593,
    "ario": 554,
    "das": 718,
    " das": 97,
    "das ": 719,
    "2": 379,
    "12": 352,
    "2h": 380,
    " 12": 6,
    "12h": 353,
    "2h ": 381,
    " 12h": 7,
    "12h ": 354,
    "dá": 762,
    " dá": 109,
    "dá ": 763,
    " dá ": 110,
    "5": 391,
    "15": 361,
    "5h": 392,
    " 15": 12,
    "15h": 362,
    "5h ": 393,
    " 15h": 13,
    "15h ": 363,
    "9": 406,
    "19": 374,
    "9h": 407,
    " 19": 20,
    "19h": 375,
    "9h ": 408,
    " 19h": 21,
    "19h ": 376,
    "ú": 2032,
    " ú": 334,
    "úl": 2033,
    " úl": 335,
    "últ": 2034,
    "lti": 1207,
    "tim": 1820,
    " últ": 336,
    "últi": 2035,
    "ltim": 1208,
    "timo": 1821,
    "7": 397,
    " 7": 22,
    "7h": 398,
    " 7h": 23,
    "7h ": 399,
    " 7h ": 24,
    "3": 382,
    "13": 355,
    "3h": 385,
    "h3": 975,
    "30": 383,
    "0 ": 342,
    " 13": 8,
    "13h": 356,
    "3h3": 386,
    "h30": 976,
    "30 ": 384,
    " 13h": 9,
    "13h3": 357,
    "3h30": 387,
    "h30 ": 977,
    "17": 367,
    " 17": 16,
    "17h": 368,
    " 17h": 17,
    "17h ": 369,
    "4": 388,
    "14": 358,
    "4h": 389,
    " 14": 10,
    "14h": 359,
    "4h ": 390,
    " 14h": 11,
    "14h ": 360,
    "vol": 1952,
    "olt": 1437,
    " vol": 327,
    "volt": 1953,
    "olta": 1438,
    "lta ": 1205,
    "6": 394,
    "16": 364,
    "6h": 395,
    " 16": 14,
    "16h": 365,
    "6h ": 396,
    " 16h": 15,
    "16h ": 366,
    " 9": 25,
    " 9h": 26,
    "9h3": 409,
    " 9h3": 27,
    "9h30": 410,
    "nal": 1291,
    "al ": 485,
    " fin": 137,
    "fina": 928,
    "inal": 1078,
    "nal ": 1292,
    "ntr": 1375,
    "tre": 1836,
    " ent": 119,
    "entr": 841,
    "ntre": 1376,
    "tre ": 1837,
    "11": 349,
    "1h": 377,
    " 11": 4,
    "11h": 350,
    "1h ": 378,
    " 11h": 5,
    "11h ": 351,
    " 18": 18,
    "8h3": 402,
    " 18h": 19,
    "18h3": 372,
    "8h30": 403,
    " ob": 222,
    "iga": 1040,
    "gad": 944,
    " obr": 224,
    "obri": 1397,
    "brig": 642,
    "riga": 1645,
    "igad": 1041,
    "gado": 946,
    "rf": 1632,
    "erf": 853,
    "rfe": 1633,
    "fei": 917,
    "eit": 799,
    "ito": 1115,
    "perf": 1529,
    "erfe": 854,
    "rfei": 1634,
    "feit": 918,
    "eito": 800,
    "ito ": 1116,
    "mu": 1282,
    " mu": 206,
    "mui": 1283,
    "uit": 1884,
    " mui": 207,
    "muit": 1284,
    "uito": 1885,
    "val": 1926,
    "ale": 488,
    "leu": 1170,
    " val": 316,
    "vale": 1927,
    "aleu": 489,
    "leu ": 1171,
    "w": 1961,
    "vl": 1946,
    "lw": 1219,
    "w ": 1962,
    " vl": 323,
    "vlw": 1947,
    "lw ": 1220,
    " vlw": 324,
    "vlw ": 1948,
    "bg": 616,
    "g ": 939,
    "obg": 1393,
    "bg ": 617,
    " obg": 223,
    "obg ": 1394,
    "tm": 1822,
    "mj": 1271,
    "j ": 1135,
    " tm": 297,
    "tmj": 1823,
    "mj ": 1272,
    " tmj": 298,
    "tmj ": 1824,
    "dem": 724,
    "mai": 1227,
    "ais": 480,
    " dem": 100,
    "dema": 725,
    "emai": 816,
    "mais": 1228,
    "ais ": 481,
    "agr": 476,
    "rad": 1582,
    "deç": 737,
    " agr": 44,
    "agra": 477,
    "grad": 962,
    "rade": 1583,
    "adeç": 455,
    "deço": 738,
    "ada": 449,
    "gada": 945,
    "ada ": 450,
    "tí": 1851,
    "ís": 2022,
    "ití": 1117,
    "tís": 1852,
    "íss": 2023,
    "uití": 1886,
    "itís": 1118,
    "tíss": 1853,
    "íssi": 2024,
    "ssim": 1768,
    "simo": 1744,
    "sh": 1736,
    "ow": 1500,
    " sh": 278,
    "sho": 1737,
    "how": 999,
    "ow ": 1501,
    " sho": 279,
    "show": 1738,
    "how ": 1000,
    "dã": 764,
    " gr": 147,
    "ati": 571,
    "tid": 1816,
    "idã": 1033,
    "dão": 765,
    " gra": 148,
    "grat": 964,
    "rati": 1598,
    "atid": 572,
    "tidã": 1817,
    "idão": 1034,
    "dão ": 766,
    "ato": 573,
    "rato": 1599,
    "ato ": 574,
    "adã": 458,
    "gadã": 947,
    "adão": 459,
    "iu": 1119,
    " vi": 321,
    "viu": 1942,
    "iu ": 1120,
    " viu": 322,
    "viu ": 1943,
    "dec": 722,
    "cid": 675,
    "adec": 453,
    "deci": 723,
    "ecid": 778,
    "cido": 676,
    "raç": 1600,
    "cora": 689,
    "oraç": 1472,
    "raçã": 1602,
    "pela": 1523,
    "enç": 842,
    "nçã": 1383,
    "tenç": 1807,
    "ençã": 843,
    "nção": 1384,
    "mes": 1258,
    "smo": 1750,
    " mes": 199,
    "mesm": 1259,
    "esmo": 877,
    "smo ": 1751,
    "nos": 1348,
    " nos": 218,
    "noss": 1350,
    "ossa": 1483,
    "ami": 506,
    " ami": 50,
    "amig": 507,
    "migo": 1266,
    "bol": 626,
    "ola": 1433,
    " bol": 71,
    "bola": 627,
    "ola ": 1434,
    "ac": 445,
    "sen": 1730,
    "ens": 836,
    "nsa": 1357,
    "sac": 1713,
    "aci": 446,
    "cio": 677,
    "ion": 1094,
    "ona": 1448,
    " sen": 276,
    "sens": 1731,
    "ensa": 837,
    "nsac": 1358,
    "saci": 1714,
    "acio": 447,
    "cion": 678,
    "iona": 1095,
    "onal": 1449,
    "p ": 1508,
    " to": 299,
    "top": 1829,
    "op ": 1463,
    " top": 300,
    "top ": 1830,
    "not": 1351,
    "ota": 1491,
    " not": 219,
    "nota": 1352,
    "ota ": 1492,
    " ir": 159,
    "ir ": 1097,
    " ir ": 160,
    "té": 1849,
    "até": 577,
    "té ": 1850,
    " até": 56,
    "até ": 578,
    "tc": 1795,
    " tc": 289,
    "tch": 1796,
    "hau": 985,
    "au ": 580,
    " tch": 290,
    "tcha": 1797,
    "chau": 671,
    "hau ": 986,
    " mai": 190,
    " lo": 182,
    "log": 1195,
    "ogo": 1411,
    " log": 183,
    "logo": 1196,
    "ogo ": 1412,
    "ou": 1495,
    "lou": 1199,
    "ou ": 1496,
    "falo": 909,
    "alou": 494,
    "lou ": 1200,
    "fu": 935,
    " fu": 140,
    "fui": 936,
    " fui": 141,
    "fui ": 937,
    " ad": 38,
    "deu": 735,
    " ade": 39,
    "adeu": 454,
    "deus": 736,
    "bre": 638,
    "rev": 1630,
    " bre": 75,
    "brev": 639,
    "reve": 1631,
    "eve ": 894,
    "nos ": 1349,
    "emo": 822,
    "mos": 1277,
    "vemo": 1936,
    "emos": 823,
    "mos ": 1278,
    " se ": 272,
    " cu": 91,
    "cui": 699,
    "uid": 1878,
    " cui": 92,
    "cuid": 700,
    "uida": 1879,
    "ida ": 1027,
    "vou": 1956,
    " vou": 328,
    "vou ": 1957,
    " ne": 213,
    " nes": 214,
    " em": 115,
    "emb": 818,
    "mbo": 1248,
    "bor": 630,
    " emb": 116,
    "embo": 819,
    "mbor": 1249,
    "bora": 631,
    "ora ": 1469,
    "ij": 1051,
    "bei": 606,
    "eij": 795,
    "ijo": 1052,
    " bei": 64,
    "beij": 607,
    "eijo": 796,
    "ijos": 1053,
    "jos ": 1144,
    " ab": 36,
    "aço": 590,
    " abr": 37,
    "abra": 443,
    "braç": 637,
    "raço": 1601,
    "aço ": 591,
    "já": 1151,
    " já": 171,
    "já ": 1152,
    " já ": 172,
    "low": 1201,
    "alow": 495,
    "low ": 1202,
    "ind": 1079,
    " ind": 157,
    "indo": 1080,
    "des": 733,
    "esp": 878,
    "spe": 1757,
    "peç": 1533,
    " des": 102,
    "desp": 734,
    "espe": 879,
    "speç": 1759,
    "peço": 1534,
    "edi": 783,
    "din": 745,
    "sped": 1758,
    "pedi": 1520,
    "edin": 784,
    "dind": 746,
    "z ": 1973,
    "vez": 1939,
    "ez ": 897,
    " vez": 320,
    "vez ": 1940
  },
  "response": null,
  "action_text": null
}