{
  "text": {
    "oi": 183,
    "eai": 88,
    "e": 87,
    "aí": 36,
    "boa": 43,
    "tarde": 238,
    "noite": 173,
    "bom": 45,
    "dia": 80,
    "como": 61,
    "vai": 254,
    "tudo": 249,
    "bem": 41,
    "olá": 186,
    "fala": 100,
    "oiê": 185,
    "certo": 57,
    "beleza": 40,
    "tranquilo": 246,
    "salve": 222,
    "parceiro": 189,
    "mano": 150,
    "oiiii": 184,
    "joia": 133,
    "você": 262,
    "está": 98,
    "opa": 187,
    "quero": 215,
    "agendar": 20,
    "um": 250,
    "corte": 67,
    "de": 73,
    "cabelo": 53,
    "preciso": 203,
    "cortar": 66,
    "o": 178,
    "gostaria": 117,
    "fazer": 105,
    "agendamento": 19,
    "marcar": 153,
    "horário": 124,
    "para": 188,
    "luzes": 146,
    "progressiva": 208,
    "pintar": 199,
    "meu": 161,
    "hidratação": 120,
    "uma": 251,
    "escova": 94,
    "serviço": 231,
    "manicure": 149,
    "limpeza": 141,
    "pele": 194,
    "sobrancelha": 235,
    "depilação": 75,
    "no": 172,
    "retocar": 220,
    "minhas": 164,
    "mechas": 158,
    "cronograma": 68,
    "capilar": 54,
    "botox": 46,
    "selagem": 225,
    "infantil": 129,
    "masculino": 155,
    "barba": 38,
    "feminino": 107,
    "penteado": 196,
    "evento": 99,
    "maquiagem": 151,
    "tranças": 247,
    "alongamento": 25,
    "unhas": 252,
    "esmaltação": 95,
    "reconstrução": 218,
    "banho": 37,
    "brilho": 50,
    "com": 59,
    "lucas": 145,
    "amanhã": 27,
    "manhã": 148,
    "na": 169,
    "segunda": 224,
    "feira": 106,
    "__number__": 13,
    "próxima": 209,
    "terça": 242,
    "à": 265,
    "às": 266,
    "14h": 4,
    "a": 14,
    "juliana": 137,
    "sábado": 236,
    "fernando": 110,
    "10h": 0,
    "patrícia": 190,
    "semana": 227,
    "que": 213,
    "vem": 257,
    "mateus": 156,
    "jorge": 134,
    "miguel": 162,
    "ana": 29,
    "sim": 234,
    "pode": 200,
    "ser": 229,
    "prefiro": 205,
    "por": 201,
    "favor": 103,
    "fernanda": 109,
    "bruno": 52,
    "atendido": 33,
    "pelo": 195,
    "rafael": 217,
    "tenho": 241,
    "afinidade": 17,
    "moisés": 165,
    "luana": 144,
    "thiago": 243,
    "da": 70,
    "renata": 219,
    "queria": 214,
    "bruna": 51,
    "karina": 139,
    "josé": 135,
    "livre": 142,
    "amanda": 26,
    "tem": 240,
    "pedro": 192,
    "me": 157,
    "atender": 32,
    "isabela": 131,
    "disponível": 83,
    "vaga": 253,
    "marcos": 154,
    "será": 232,
    "consegue": 63,
    "encaixar": 91,
    "paula": 191,
    "andré": 30,
    "atendendo": 31,
    "hoje": 121,
    "joão": 136,
    "gabriel": 115,
    "vanessa": 256,
    "bianca": 42,
    "larissa": 140,
    "gabriela": 116,
    "rodrigo": 221,
    "agenda": 18,
    "alice": 24,
    "carolina": 55,
    "posso": 202,
    "quarta": 212,
    "é": 267,
    "quinta": 216,
    "consigo": 64,
    "marca": 152,
    "daqui": 71,
    "três": 248,
    "dias": 81,
    "dois": 85,
    "depois": 76,
    "próximo": 210,
    "disponibilidade": 82,
    "essa": 97,
    "feriado": 108,
    "fim": 111,
    "mês": 168,
    "começo": 60,
    "do": 84,
    "primeiro": 206,
    "fosse": 113,
    "período": 198,
    "horas": 123,
    "18h": 8,
    "horario": 122,
    "das": 72,
    "12h": 2,
    "dá": 86,
    "15h": 5,
    "19h": 10,
    "último": 268,
    "7h": 11,
    "13h30": 3,
    "17h": 7,
    "volta": 263,
    "16h": 6,
    "9h30": 12,
    "final": 112,
    "entre": 92,
    "11h": 1,
    "18h30": 9,
    "obrigado": 181,
    "perfeito": 197,
    "muito": 166,
    "valeu": 255,
    "vlw": 261,
    "obg": 179,
    "tmj": 244,
    "demais": 74,
    "agradeço": 22,
    "obrigada": 180,
    "muitíssimo": 167,
    "show": 233,
    "gratidão": 118,
    "grato": 119,
    "brigadão": 49,
    "viu": 260,
    "agradecido": 21,
    "coração": 65,
    "pela": 193,
    "atenção": 34,
    "mesmo": 160,
    "brigado": 48,
    "nossa": 175,
    "amigo": 28,
    "obrigadão": 182,
    "bola": 44,
    "sensacional": 228,
    "top": 245,
    "nota": 176,
    "ir": 130,
    "até": 35,
    "tchau": 239,
    "mais": 147,
    "logo": 143,
    "falou": 101,
    "fui": 114,
    "adeus": 16,
    "breve": 47,
    "nos": 174,
    "vemos": 258,
    "se": 223,
    "cuida": 69,
    "vou": 264,
    "nessa": 171,
    "embora": 90,
    "beijos": 39,
    "abraço": 15,
    "já": 138,
    "falow": 102,
    "indo": 128,
    "despeço": 79,
    "despedindo": 78,
    "vez": 259,
    "claro": 58,
    "certeza": 56,
    "isso": 132,
    "preferência": 204,
    "escolher": 93,
    "profissional": 207,
    "específico": 96,
    "alguém": 23,
    "em": 89,
    "mente": 159,
    "desejo": 77,
    "indicar": 127,
    "conheço": 62,
    "não": 177,
    "tanto": 237,
    "faz": 104,
    "qualquer": 211,
    "sem": 226,
    "serve": 230,
    "importa": 125,
    "importo": 126,
    "mim": 163,
    "nenhum": 170
  },
  "intent": {
    "saudacao": 9,
    "agendamento_servico": 4,
    "agendamento_profissional": 3,
    "agendamento_dia": 1,
    "agendamento_horario": 2,
    "agradecimento": 5,
    "despedida": 6,
    "afirmação": 0,
    "negação": 7,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "agendamento_form": 12,
    "utter_agradecimento": 13,
    "utter_despedida": 14,
    "utter_saudacao": 15,
    "utter_submit": 16,
    "uttet_reformular": 17
  },
  "action_text": null,
  "intent_response_key": null
}