{
  "text": {
    " ": 0,
    "o": 1389,
    "i": 1001,
    " o": 220,
    "oi": 1417,
    "i ": 1002,
    " oi": 225,
    "oi ": 1418,
    " oi ": 226,
    "e": 767,
    "a": 437,
    " e": 112,
    "ea": 769,
    "ai": 478,
    " ea": 114,
    "eai": 772,
    "ai ": 479,
    " eai": 115,
    "eai ": 773,
    "e ": 768,
    " e ": 113,
    "í": 2013,
    " a": 34,
    "aí": 592,
    "í ": 2014,
    " aí": 57,
    "aí ": 593,
    " aí ": 58,
    "b": 594,
    " b": 59,
    "bo": 621,
    "oa": 1391,
    "a ": 438,
    " bo": 69,
    "boa": 622,
    "oa ": 1392,
    " boa": 70,
    "boa ": 623,
    "t": 1787,
    "r": 1575,
    "d": 707,
    " t": 286,
    "ta": 1788,
    "ar": 540,
    "rd": 1615,
    "de": 720,
    " ta": 287,
    "tar": 1790,
    "ard": 550,
    "rde": 1616,
    "de ": 721,
    " tar": 288,
    "tard": 1792,
    "arde": 551,
    "rde ": 1617,
    "n": 1289,
    " n": 210,
    "no": 1343,
    "it": 1111,
    "te": 1799,
    " no": 215,
    "noi": 1347,
    "oit": 1426,
    "ite": 1112,
    "te ": 1800,
    " noi": 217,
    "noit": 1348,
    "oite": 1427,
    "ite ": 1113,
    "m": 1222,
    "om": 1442,
    "m ": 1223,
    "bom": 626,
    "om ": 1443,
    " bom": 72,
    "bom ": 627,
    " d": 94,
    "di": 739,
    "ia": 1003,
    " di": 104,
    "dia": 740,
    "ia ": 1004,
    " dia": 105,
    "dia ": 741,
    "c": 644,
    " c": 78,
    "co": 681,
    "mo": 1274,
    "o ": 1390,
    " co": 86,
    "com": 682,
    "omo": 1446,
    "mo ": 1275,
    " com": 87,
    "como": 685,
    "omo ": 1447,
    "v": 1920,
    " v": 312,
    "va": 1921,
    " va": 313,
    "vai": 1925,
    " vai": 315,
    "vai ": 1926,
    "u": 1855,
    "tu": 1845,
    "ud": 1865,
    "do": 749,
    " tu": 304,
    "tud": 1846,
    "udo": 1866,
    "do ": 750,
    " tud": 305,
    "tudo": 1847,
    "udo ": 1867,
    "be": 603,
    "em": 813,
    " be": 63,
    "bem": 610,
    "em ": 814,
    " bem": 66,
    "bem ": 611,
    "l": 1156,
    "á": 1983,
    "ol": 1433,
    "lá": 1220,
    "á ": 1984,
    " ol": 229,
    "olá": 1440,
    "lá ": 1221,
    " olá": 230,
    "olá ": 1441,
    "f": 903,
    " f": 128,
    "fa": 904,
    "al": 484,
    "la": 1158,
    " fa": 129,
    "fal": 907,
    "ala": 486,
    "la ": 1159,
    " fal": 130,
    "fala": 908,
    "ala ": 487,
    "ê": 2009,
    "iê": 1131,
    "ê ": 2010,
    "oiê": 1428,
    "iê ": 1132,
    " oiê": 228,
    "oiê ": 1429,
    "ce": 660,
    "er": 849,
    "rt": 1671,
    "to": 1826,
    " ce": 84,
    "cer": 666,
    "ert": 861,
    "rto": 1677,
    "to ": 1827,
    " cer": 85,
    "cert": 667,
    "erto": 862,
    "rto ": 1678,
    "z": 1971,
    "el": 801,
    "le": 1167,
    "ez": 896,
    "za": 1973,
    "bel": 606,
    "ele": 806,
    "lez": 1171,
    "eza": 898,
    "za ": 1974,
    " bel": 65,
    "bele": 608,
    "elez": 808,
    "leza": 1172,
    "eza ": 899,
    "q": 1563,
    "tr": 1834,
    "ra": 1581,
    "an": 509,
    "nq": 1354,
    "qu": 1564,
    "ui": 1875,
    "il": 1052,
    "lo": 1192,
    " tr": 301,
    "tra": 1835,
    "ran": 1589,
    "anq": 528,
    "nqu": 1355,
    "qui": 1570,
    "uil": 1881,
    "ilo": 1062,
    "lo ": 1193,
    " tra": 302,
    "tran": 1836,
    "ranq": 1591,
    "anqu": 529,
    "nqui": 1356,
    "quil": 1573,
    "uilo": 1882,
    "ilo ": 1063,
    "s": 1708,
    " s": 268,
    "sa": 1710,
    "lv": 1215,
    "ve": 1931,
    " sa": 269,
    "sal": 1716,
    "alv": 498,
    "lve": 1216,
    "ve ": 1932,
    " sal": 270,
    "salv": 1717,
    "alve": 499,
    "lve ": 1217,
    "p": 1508,
    " p": 233,
    "pa": 1510,
    "rc": 1607,
    "ei": 794,
    "ir": 1095,
    "ro": 1661,
    " pa": 234,
    "par": 1512,
    "arc": 546,
    "rce": 1611,
    "cei": 662,
    "eir": 797,
    "iro": 1097,
    "ro ": 1662,
    " par": 235,
    "parc": 1514,
    "arce": 548,
    "rcei": 1612,
    "ceir": 663,
    "eiro": 798,
    "iro ": 1098,
    " m": 188,
    "ma": 1224,
    " ma": 189,
    "man": 1230,
    "ano": 526,
    "no ": 1344,
    " man": 191,
    "mano": 1235,
    "ano ": 527,
    "ii": 1044,
    "oii": 1421,
    "iii": 1046,
    "ii ": 1045,
    " oii": 227,
    "oiii": 1422,
    "iiii": 1048,
    "iii ": 1047,
    "j": 1133,
    " j": 163,
    "jo": 1137,
    " jo": 164,
    "joi": 1138,
    "oia": 1419,
    " joi": 165,
    "joia": 1139,
    "oia ": 1420,
    "vo": 1950,
    "oc": 1399,
    "cê": 705,
    " vo": 325,
    "voc": 1951,
    "ocê": 1402,
    "cê ": 706,
    " voc": 326,
    "você": 1952,
    "ocê ": 1403,
    "es": 871,
    "st": 1773,
    "tá": 1848,
    " es": 121,
    "est": 883,
    "stá": 1778,
    "tá ": 1849,
    " est": 125,
    "está": 884,
    "stá ": 1779,
    "op": 1463,
    " op": 231,
    "opa": 1465,
    "pa ": 1511,
    " opa": 232,
    "opa ": 1466,
    " q": 254,
    "ue": 1868,
    " qu": 255,
    "que": 1567,
    "uer": 1872,
    "ero": 859,
    " que": 257,
    "quer": 1569,
    "uero": 1874,
    "ero ": 860,
    "g": 936,
    "ag": 468,
    "ge": 948,
    "en": 824,
    "nd": 1304,
    "da": 708,
    "r ": 1576,
    " ag": 42,
    "age": 471,
    "gen": 952,
    "end": 829,
    "nda": 1305,
    "dar": 716,
    "ar ": 541,
    " age": 43,
    "agen": 473,
    "gend": 953,
    "enda": 830,
    "ndar": 1308,
    "dar ": 717,
    " u": 306,
    "um": 1894,
    " um": 307,
    "um ": 1895,
    " um ": 308,
    "or": 1467,
    "cor": 688,
    "ort": 1476,
    "rte": 1675,
    " cor": 89,
    "cort": 690,
    "orte": 1478,
    "rte ": 1676,
    " de": 99,
    " de ": 100,
    "ca": 645,
    "ab": 439,
    " ca": 79,
    "cab": 647,
    "abe": 440,
    "elo": 811,
    " cab": 80,
    "cabe": 648,
    "abel": 441,
    "belo": 609,
    "elo ": 812,
    "pr": 1553,
    "re": 1618,
    "ec": 774,
    "ci": 672,
    "is": 1099,
    "so": 1753,
    " pr": 249,
    "pre": 1554,
    "rec": 1620,
    "eci": 777,
    "cis": 679,
    "iso": 1103,
    "so ": 1754,
    " pre": 250,
    "prec": 1555,
    "reci": 1621,
    "ecis": 779,
    "ciso": 680,
    "iso ": 1104,
    "rta": 1672,
    "orta": 1477,
    "rtar": 1674,
    "tar ": 1791,
    " o ": 221,
    " g": 142,
    "go": 954,
    "os": 1481,
    "ri": 1639,
    " go": 145,
    "gos": 956,
    "ost": 1487,
    "sta": 1774,
    "ari": 552,
    "ria": 1640,
    " gos": 146,
    "gost": 957,
    "osta": 1488,
    "star": 1775,
    "tari": 1793,
    "aria": 553,
    "ria ": 1641,
    "az": 584,
    "ze": 1975,
    "faz": 912,
    "aze": 585,
    "zer": 1976,
    "er ": 850,
    " faz": 131,
    "faze": 913,
    "azer": 586,
    "zer ": 1977,
    "am": 500,
    "me": 1249,
    "nt": 1366,
    "dam": 712,
    "ame": 504,
    "men": 1255,
    "ent": 838,
    "nto": 1374,
    "ndam": 1307,
    "dame": 713,
    "amen": 505,
    "ment": 1256,
    "ento": 840,
    "nto ": 1375,
    "mar": 1238,
    "rca": 1608,
    "car": 655,
    " mar": 193,
    "marc": 1239,
    "arca": 547,
    "rcar": 1610,
    "car ": 656,
    "h": 971,
    " h": 149,
    "ho": 990,
    "rá": 1688,
    "ár": 1988,
    "io": 1091,
    " ho": 152,
    "hor": 994,
    "orá": 1479,
    "rár": 1690,
    "ári": 1989,
    "rio": 1654,
    "io ": 1092,
    " hor": 154,
    "horá": 996,
    "orár": 1480,
    "rári": 1691,
    "ário": 1990,
    "rio ": 1655,
    "ara": 542,
    "ra ": 1582,
    "para": 1513,
    "ara ": 543,
    " l": 176,
    "lu": 1208,
    "uz": 1914,
    "s ": 1709,
    " lu": 184,
    "luz": 1213,
    "uze": 1915,
    "zes": 1978,
    "es ": 872,
    " luz": 187,
    "luze": 1214,
    "uzes": 1916,
    "zes ": 1979,
    "og": 1411,
    "gr": 958,
    "ss": 1763,
    "si": 1740,
    "iv": 1120,
    "pro": 1559,
    "rog": 1665,
    "ogr": 1414,
    "gre": 963,
    "res": 1627,
    "ess": 880,
    "ssi": 1768,
    "siv": 1746,
    "iva": 1121,
    "va ": 1922,
    " pro": 252,
    "prog": 1560,
    "rogr": 1666,
    "ogre": 1416,
    "gres": 964,
    "ress": 1628,
    "essi": 882,
    "ssiv": 1770,
    "siva": 1747,
    "iva ": 1122,
    "pi": 1536,
    "in": 1074,
    " pi": 243,
    "pin": 1539,
    "int": 1089,
    "nta": 1367,
    " pin": 244,
    "pint": 1540,
    "inta": 1090,
    "ntar": 1369,
    "eu": 888,
    "u ": 1856,
    " me": 196,
    "meu": 1259,
    "eu ": 889,
    " meu": 200,
    "meu ": 1260,
    "ç": 1995,
    "ã": 1991,
    "hi": 985,
    "id": 1023,
    "dr": 753,
    "at": 565,
    "aç": 587,
    "çã": 2002,
    "ão": 1993,
    " hi": 150,
    "hid": 988,
    "idr": 1029,
    "dra": 754,
    "rat": 1597,
    "ata": 566,
    "taç": 1794,
    "açã": 590,
    "ção": 2003,
    "ão ": 1994,
    " hid": 151,
    "hidr": 989,
    "idra": 1030,
    "drat": 755,
    "rata": 1598,
    "ataç": 568,
    "taçã": 1795,
    "ação": 591,
    "ção ": 2004,
    "uma": 1896,
    "ma ": 1225,
    " uma": 309,
    "uma ": 1897,
    "sc": 1718,
    "ov": 1498,
    "esc": 873,
    "sco": 1719,
    "cov": 693,
    "ova": 1499,
    " esc": 122,
    "esco": 874,
    "scov": 1720,
    "cova": 694,
    "ova ": 1500,
    "se": 1723,
    "rv": 1685,
    "vi": 1942,
    "iç": 1128,
    "ço": 2000,
    " se": 271,
    "ser": 1733,
    "erv": 863,
    "rvi": 1686,
    "viç": 1945,
    "iço": 1129,
    "ço ": 2001,
    " ser": 277,
    "serv": 1735,
    "ervi": 864,
    "rviç": 1687,
    "viço": 1946,
    "iço ": 1130,
    "ni": 1334,
    "ic": 1018,
    "cu": 698,
    "ur": 1909,
    "ani": 524,
    "nic": 1337,
    "icu": 1021,
    "cur": 703,
    "ure": 1910,
    "re ": 1619,
    "mani": 1234,
    "anic": 525,
    "nicu": 1338,
    "icur": 1022,
    "cure": 704,
    "ure ": 1911,
    "li": 1178,
    "im": 1064,
    "mp": 1280,
    "pe": 1519,
    " li": 179,
    "lim": 1185,
    "imp": 1072,
    "mpe": 1281,
    "pez": 1532,
    " lim": 180,
    "limp": 1186,
    "impe": 1073,
    "mpez": 1282,
    "peza": 1533,
    " pe": 238,
    "pel": 1523,
    "le ": 1168,
    " pel": 240,
    "pele": 1525,
    "ele ": 807,
    "ob": 1393,
    "br": 632,
    "nc": 1298,
    "lh": 1173,
    "ha": 979,
    " so": 282,
    "sob": 1755,
    "obr": 1396,
    "bra": 633,
    "anc": 512,
    "nce": 1302,
    "cel": 664,
    "elh": 809,
    "lha": 1174,
    "ha ": 980,
    " sob": 283,
    "sobr": 1756,
    "obra": 1397,
    "bran": 634,
    "ranc": 1590,
    "ance": 514,
    "ncel": 1303,
    "celh": 665,
    "elha": 810,
    "lha ": 1175,
    "ep": 844,
    "dep": 728,
    "epi": 845,
    "pil": 1537,
    "ila": 1054,
    "laç": 1165,
    " dep": 102,
    "depi": 729,
    "epil": 846,
    "pila": 1538,
    "ilaç": 1057,
    "laçã": 1166,
    " no ": 216,
    " r": 259,
    "et": 885,
    " re": 262,
    "ret": 1629,
    "eto": 886,
    "toc": 1828,
    "oca": 1400,
    " ret": 265,
    "reto": 1630,
    "etoc": 887,
    "toca": 1829,
    "ocar": 1401,
    "mi": 1263,
    "nh": 1327,
    "as": 561,
    " mi": 201,
    "min": 1269,
    "inh": 1082,
    "nha": 1328,
    "has": 981,
    "as ": 562,
    " min": 203,
    "minh": 1270,
    "inha": 1083,
    "nhas": 1329,
    "has ": 982,
    "ch": 668,
    "mec": 1251,
    "ech": 775,
    "cha": 669,
    " mec": 198,
    "mech": 1252,
    "echa": 776,
    "chas": 670,
    "cr": 695,
    "on": 1448,
    " cr": 90,
    "cro": 696,
    "ron": 1669,
    "ono": 1455,
    "nog": 1345,
    "gra": 959,
    "ram": 1587,
    "ama": 501,
    " cro": 91,
    "cron": 697,
    "rono": 1670,
    "onog": 1456,
    "nogr": 1346,
    "ogra": 1415,
    "gram": 961,
    "rama": 1588,
    "ama ": 502,
    "ap": 534,
    "cap": 653,
    "api": 535,
    "lar": 1162,
    " cap": 82,
    "capi": 654,
    "apil": 536,
    "ilar": 1056,
    "lar ": 1163,
    "x": 1962,
    "ot": 1491,
    "ox": 1503,
    "x ": 1963,
    "bot": 630,
    "oto": 1494,
    "tox": 1832,
    "ox ": 1504,
    " bot": 73,
    "boto": 631,
    "otox": 1495,
    "tox ": 1833,
    "sel": 1727,
    "ela": 803,
    "lag": 1160,
    "gem": 950,
    " sel": 274,
    "sela": 1728,
    "elag": 805,
    "lage": 1161,
    "agem": 472,
    "gem ": 951,
    " i": 155,
    "nf": 1321,
    "ti": 1816,
    "l ": 1157,
    " in": 156,
    "inf": 1080,
    "nfa": 1322,
    "fan": 910,
    "ant": 530,
    "nti": 1372,
    "til": 1819,
    "il ": 1053,
    " inf": 158,
    "infa": 1081,
    "nfan": 1323,
    "fant": 911,
    "anti": 531,
    "ntil": 1373,
    "til ": 1820,
    "ul": 1888,
    "mas": 1240,
    "asc": 563,
    "scu": 1721,
    "cul": 701,
    "uli": 1891,
    "lin": 1187,
    "ino": 1087,
    " mas": 194,
    "masc": 1241,
    "ascu": 564,
    "scul": 1722,
    "culi": 702,
    "ulin": 1893,
    "lino": 1189,
    "ino ": 1088,
    "ba": 595,
    "rb": 1604,
    " ba": 60,
    "bar": 601,
    "arb": 544,
    "rba": 1605,
    "ba ": 596,
    " bar": 62,
    "barb": 602,
    "arba": 545,
    "rba ": 1606,
    "fe": 914,
    " fe": 132,
    "fem": 917,
    "emi": 820,
    "ini": 1084,
    "nin": 1341,
    " fem": 133,
    "femi": 918,
    "emin": 821,
    "mini": 1271,
    "inin": 1086,
    "nino": 1342,
    "ad": 448,
    "pen": 1527,
    "nte": 1370,
    "tea": 1801,
    "ead": 770,
    "ado": 456,
    " pen": 241,
    "pent": 1528,
    "ente": 839,
    "ntea": 1371,
    "tead": 1802,
    "eado": 771,
    "ado ": 457,
    "ev": 892,
    " ev": 126,
    "eve": 893,
    "ven": 1938,
    " eve": 127,
    "even": 895,
    "vent": 1939,
    "aq": 537,
    "maq": 1236,
    "aqu": 538,
    "uia": 1877,
    "iag": 1007,
    " maq": 192,
    "maqu": 1237,
    "aqui": 539,
    "quia": 1572,
    "uiag": 1878,
    "iage": 1008,
    "nç": 1381,
    "ça": 1996,
    "anç": 532,
    "nça": 1382,
    "ças": 1998,
    "ranç": 1592,
    "ança": 533,
    "nças": 1383,
    "ças ": 1999,
    "ng": 1324,
    "ga": 938,
    " al": 45,
    "alo": 492,
    "lon": 1196,
    "ong": 1451,
    "nga": 1325,
    "gam": 946,
    " alo": 47,
    "alon": 493,
    "long": 1197,
    "onga": 1452,
    "ngam": 1326,
    "game": 947,
    "un": 1900,
    " un": 310,
    "unh": 1905,
    " unh": 311,
    "unha": 1906,
    "sm": 1748,
    "lt": 1202,
    "esm": 875,
    "sma": 1749,
    "mal": 1228,
    "alt": 496,
    "lta": 1203,
    " esm": 123,
    "esma": 876,
    "smal": 1750,
    "malt": 1229,
    "alta": 497,
    "ltaç": 1205,
    "ns": 1357,
    "ru": 1679,
    "uç": 1917,
    "eco": 780,
    "con": 686,
    "ons": 1457,
    "nst": 1364,
    "str": 1776,
    "tru": 1839,
    "ruç": 1683,
    "uçã": 1918,
    " rec": 263,
    "reco": 1622,
    "econ": 781,
    "cons": 687,
    "onst": 1460,
    "nstr": 1365,
    "stru": 1777,
    "truç": 1840,
    "ruçã": 1684,
    "ução": 1919,
    "ban": 599,
    "anh": 521,
    "nho": 1330,
    "ho ": 991,
    " ban": 61,
    "banh": 600,
    "anho": 522,
    "nho ": 1331,
    " br": 74,
    "bri": 638,
    "ril": 1648,
    "ilh": 1058,
    "lho": 1176,
    " bri": 76,
    "bril": 641,
    "rilh": 1649,
    "ilho": 1059,
    "lho ": 1177,
    "us": 1912,
    "mat": 1242,
    "ate": 569,
    "teu": 1811,
    "eus": 890,
    "us ": 1913,
    " mat": 195,
    "mate": 1243,
    "ateu": 571,
    "teus": 1812,
    "eus ": 891,
    "rg": 1636,
    "jor": 1140,
    "org": 1474,
    "rge": 1637,
    "ge ": 949,
    " jor": 166,
    "jorg": 1141,
    "orge": 1475,
    "rge ": 1638,
    "ig": 1037,
    "gu": 965,
    "mig": 1264,
    "igu": 1042,
    "gue": 966,
    "uel": 1870,
    "el ": 802,
    " mig": 202,
    "migu": 1266,
    "igue": 1043,
    "guel": 968,
    "uel ": 1871,
    "na": 1290,
    " an": 51,
    "ana": 510,
    "na ": 1291,
    " ana": 52,
    "ana ": 511,
    "com ": 683,
    " si": 280,
    "sim": 1743,
    "im ": 1065,
    " sim": 281,
    "sim ": 1744,
    " a ": 35,
    "é": 2005,
    "sé": 1783,
    "é ": 2006,
    "jos": 1142,
    "osé": 1489,
    "sé ": 1784,
    " jos": 167,
    "josé": 1144,
    "osé ": 1490,
    "vr": 1957,
    "liv": 1190,
    "ivr": 1123,
    "vre": 1958,
    " liv": 181,
    "livr": 1191,
    "ivre": 1124,
    "vre ": 1959,
    "bru": 642,
    "run": 1680,
    "uno": 1907,
    " bru": 77,
    "brun": 643,
    "runo": 1682,
    "uno ": 1908,
    " te": 291,
    "ten": 1805,
    "enh": 834,
    " ten": 293,
    "tenh": 1807,
    "enho": 835,
    "af": 463,
    "fi": 922,
    " af": 40,
    "afi": 466,
    "fin": 925,
    "nid": 1339,
    "ida": 1024,
    "dad": 710,
    "ade": 451,
    " afi": 41,
    "afin": 467,
    "fini": 927,
    "inid": 1085,
    "nida": 1340,
    "idad": 1026,
    "dade": 711,
    "ade ": 452,
    "és": 2007,
    " mo": 204,
    "moi": 1276,
    "ois": 1423,
    "isé": 1109,
    "sés": 1785,
    "és ": 2008,
    " moi": 205,
    "mois": 1277,
    "oisé": 1425,
    "isés": 1110,
    "sés ": 1786,
    "ser ": 1734,
    " at": 54,
    "ndi": 1312,
    "did": 743,
    "ido": 1027,
    " ate": 55,
    "aten": 570,
    "tend": 1806,
    "endi": 832,
    "ndid": 1313,
    "dido": 744,
    "ido ": 1028,
    "pelo": 1526,
    "ae": 460,
    " ra": 260,
    "raf": 1585,
    "afa": 464,
    "fae": 905,
    "ael": 461,
    " raf": 261,
    "rafa": 1586,
    "afae": 465,
    "fael": 906,
    "ael ": 462,
    " am": 48,
    "and": 515,
    "da ": 709,
    " ama": 49,
    "aman": 503,
    "mand": 1232,
    "anda": 516,
    "nda ": 1306,
    "tem": 1803,
    " tem": 292,
    "tem ": 1804,
    "aro": 557,
    "rol": 1667,
    "oli": 1436,
    "ina": 1075,
    " car": 83,
    "caro": 657,
    "arol": 558,
    "roli": 1668,
    "olin": 1437,
    "lina": 1188,
    "ina ": 1076,
    "ed": 782,
    "ped": 1520,
    "edr": 785,
    "dro": 758,
    " ped": 239,
    "pedr": 1522,
    "edro": 786,
    "dro ": 759,
    "po": 1541,
    "od": 1404,
    " po": 245,
    "pod": 1542,
    "ode": 1405,
    " pod": 246,
    "pode": 1543,
    "ode ": 1406,
    "me ": 1250,
    " me ": 197,
    "nde": 1309,
    "der": 731,
    "ende": 831,
    "nder": 1311,
    "der ": 732,
    "eri": 855,
    "ueri": 1873,
    "eria": 856,
    "ju": 1147,
    " ju": 169,
    "jul": 1148,
    "lia": 1179,
    "ian": 1010,
    " jul": 170,
    "juli": 1149,
    "ulia": 1892,
    "lian": 1180,
    "iana": 1011,
    "ua": 1857,
    "lua": 1209,
    "uan": 1858,
    " lua": 185,
    "luan": 1210,
    "uana": 1859,
    " is": 161,
    "isa": 1101,
    "sab": 1712,
    " isa": 162,
    "isab": 1102,
    "sabe": 1713,
    "bela": 607,
    "ela ": 804,
    "sp": 1757,
    "ní": 1386,
    "ív": 2024,
    "dis": 747,
    "isp": 1105,
    "spo": 1761,
    "pon": 1546,
    "oní": 1461,
    "nív": 1387,
    "íve": 2025,
    "vel": 1933,
    " dis": 106,
    "disp": 748,
    "ispo": 1106,
    "spon": 1762,
    "poní": 1548,
    "onív": 1462,
    "níve": 1388,
    "ível": 2026,
    "vel ": 1934,
    "rn": 1658,
    "fer": 919,
    "ern": 857,
    "rna": 1659,
    "nan": 1294,
    "ndo": 1314,
    " fer": 134,
    "fern": 921,
    "erna": 858,
    "rnan": 1660,
    "nand": 1295,
    "ando": 517,
    "ndo ": 1315,
    "vag": 1923,
    "aga": 469,
    "ga ": 939,
    " vag": 314,
    "vaga": 1924,
    "aga ": 470,
    "rco": 1613,
    "cos": 691,
    "os ": 1482,
    "arco": 549,
    "rcos": 1614,
    "cos ": 692,
    "th": 1813,
    " th": 295,
    "thi": 1814,
    "hia": 986,
    "ago": 474,
    "go ": 955,
    " thi": 296,
    "thia": 1815,
    "hiag": 987,
    "iago": 1009,
    "ago ": 475,
    "erá": 865,
    "rá ": 1689,
    "será": 1736,
    "erá ": 866,
    "ue ": 1869,
    "que ": 1568,
    "eg": 790,
    "nse": 1360,
    "seg": 1725,
    "egu": 791,
    " con": 88,
    "onse": 1458,
    "nseg": 1361,
    "segu": 1726,
    "egue": 792,
    "gue ": 967,
    "ix": 1125,
    "xa": 1964,
    " en": 118,
    "enc": 827,
    "nca": 1299,
    "cai": 649,
    "aix": 482,
    "ixa": 1126,
    "xar": 1965,
    " enc": 119,
    "enca": 828,
    "ncai": 1301,
    "caix": 650,
    "aixa": 483,
    "ixar": 1127,
    "xar ": 1966,
    " da": 95,
    " da ": 96,
    "ren": 1625,
    "ena": 825,
    "nat": 1296,
    "ta ": 1789,
    " ren": 264,
    "rena": 1626,
    "enat": 826,
    "nata": 1297,
    "ata ": 567,
    "uc": 1862,
    "luc": 1211,
    "uca": 1863,
    "cas": 658,
    " luc": 186,
    "luca": 1212,
    "ucas": 1864,
    "cas ": 659,
    "au": 580,
    "pau": 1517,
    "aul": 582,
    "ula": 1889,
    " pau": 237,
    "paul": 1518,
    "aula": 583,
    "ula ": 1890,
    "ré": 1695,
    "ndr": 1316,
    "dré": 760,
    "ré ": 1696,
    " and": 53,
    "andr": 518,
    "ndré": 1317,
    "dré ": 761,
    "den": 726,
    "nden": 1310,
    "dend": 727,
    "endo": 833,
    "oj": 1430,
    "je": 1135,
    "hoj": 992,
    "oje": 1431,
    "je ": 1136,
    " hoj": 153,
    "hoje": 993,
    "oje ": 1432,
    " do": 107,
    " do ": 108,
    "cam": 651,
    "ami": 506,
    "mil": 1267,
    " cam": 81,
    "cami": 652,
    "amil": 508,
    "mila": 1268,
    "ila ": 1055,
    "oã": 1505,
    "joã": 1145,
    "oão": 1506,
    " joã": 168,
    "joão": 1146,
    "oão ": 1507,
    "ie": 1033,
    " ga": 143,
    "gab": 940,
    "abr": 442,
    "rie": 1643,
    "iel": 1034,
    " gab": 144,
    "gabr": 941,
    "abri": 444,
    "brie": 639,
    "riel": 1644,
    "iel ": 1035,
    "una": 1901,
    "runa": 1681,
    "una ": 1902,
    "ne": 1318,
    "van": 1929,
    "ane": 519,
    "nes": 1319,
    "ssa": 1764,
    "sa ": 1711,
    " van": 317,
    "vane": 1930,
    "anes": 520,
    "ness": 1320,
    "essa": 881,
    "ssa ": 1765,
    "rí": 1700,
    "íc": 2015,
    "pat": 1515,
    "atr": 576,
    "trí": 1843,
    "ríc": 1701,
    "íci": 2016,
    "cia": 673,
    " pat": 236,
    "patr": 1516,
    "atrí": 577,
    "tríc": 1844,
    "ríci": 1702,
    "ícia": 2017,
    "cia ": 674,
    "bi": 616,
    " bi": 67,
    "bia": 617,
    "ca ": 646,
    " bia": 68,
    "bian": 618,
    "ianc": 1012,
    "anca": 513,
    "nca ": 1300,
    " la": 177,
    "ris": 1656,
    "iss": 1107,
    " lar": 178,
    "lari": 1164,
    "aris": 556,
    "riss": 1657,
    "issa": 1108,
    "k": 1152,
    " k": 173,
    "ka": 1153,
    " ka": 174,
    "kar": 1154,
    "rin": 1652,
    " kar": 175,
    "kari": 1155,
    "arin": 554,
    "rina": 1653,
    "iela": 1036,
    " ro": 266,
    "rod": 1663,
    "odr": 1409,
    "dri": 756,
    "rig": 1645,
    "igo": 1040,
    " rod": 267,
    "rodr": 1664,
    "odri": 1410,
    "drig": 757,
    "rigo": 1647,
    "igo ": 1041,
    "ali": 490,
    "lic": 1181,
    "ice": 1019,
    "ce ": 661,
    " ali": 46,
    "alic": 491,
    "lice": 1182,
    "ice ": 1020,
    "hã": 999,
    "ã ": 1992,
    "nhã": 1332,
    "hã ": 1000,
    "manh": 1233,
    "anhã": 523,
    "nhã ": 1333,
    "pos": 1551,
    "oss": 1483,
    "sso": 1771,
    " pos": 248,
    "poss": 1552,
    "osso": 1486,
    "sso ": 1772,
    "rç": 1692,
    "ter": 1809,
    "erç": 867,
    "rça": 1693,
    "ça ": 1997,
    " ter": 294,
    "terç": 1810,
    "erça": 868,
    "rça ": 1694,
    "qua": 1565,
    "uar": 1860,
    "art": 559,
    " qua": 256,
    "quar": 1566,
    "uart": 1861,
    "arta": 560,
    "rta ": 1673,
    " é": 332,
    " é ": 333,
    " na": 211,
    " na ": 212,
    "uin": 1883,
    " qui": 258,
    "quin": 1574,
    "uint": 1884,
    "nta ": 1368,
    "gun": 969,
    "und": 1903,
    " seg": 273,
    "egun": 793,
    "gund": 970,
    "unda": 1904,
    "nsi": 1362,
    "sig": 1741,
    "onsi": 1459,
    "nsig": 1363,
    "sigo": 1742,
    "rca ": 1609,
    "daq": 714,
    "ui ": 1876,
    " daq": 97,
    "daqu": 715,
    "qui ": 1571,
    "rê": 1697,
    "ês": 2011,
    "trê": 1841,
    "rês": 1698,
    "ês ": 2012,
    " trê": 303,
    "três": 1842,
    "rês ": 1699,
    "ias": 1013,
    "dias": 742,
    "ias ": 1014,
    "doi": 751,
    "is ": 1100,
    " doi": 109,
    "dois": 752,
    "ois ": 1424,
    "epo": 847,
    "poi": 1544,
    "depo": 730,
    "epoi": 848,
    "pois": 1545,
    "ó": 2027,
    "ró": 1705,
    "óx": 2028,
    "xi": 1967,
    "pró": 1561,
    "róx": 1706,
    "óxi": 2029,
    "xim": 1968,
    "imo": 1070,
    " pró": 253,
    "próx": 1562,
    "róxi": 1707,
    "óxim": 2030,
    "ximo": 1970,
    "imo ": 1071,
    "sá": 1780,
    "áb": 1985,
    " sá": 284,
    "sáb": 1781,
    "ába": 1986,
    "bad": 597,
    " sáb": 285,
    "sába": 1782,
    "ábad": 1987,
    "bado": 598,
    "sem": 1729,
    "ema": 815,
    " sem": 275,
    "sema": 1730,
    "eman": 817,
    "mana": 1231,
    " ve": 318,
    "vem": 1935,
    " vem": 319,
    "vem ": 1936,
    "ima": 1066,
    "xima": 1969,
    "ima ": 1067,
    "ib": 1015,
    "oni": 1453,
    "nib": 1335,
    "ibi": 1016,
    "bil": 619,
    "ili": 1060,
    "lid": 1183,
    "poni": 1547,
    "onib": 1454,
    "nibi": 1336,
    "ibil": 1017,
    "bili": 620,
    "ilid": 1061,
    "lida": 1184,
    " ess": 124,
    "_": 423,
    " _": 31,
    "__": 428,
    "_n": 434,
    "nu": 1378,
    "mb": 1244,
    "r_": 1577,
    "_ ": 424,
    " __": 32,
    "__n": 432,
    "_nu": 435,
    "num": 1379,
    "umb": 1898,
    "mbe": 1245,
    "ber": 612,
    "er_": 851,
    "r__": 1578,
    "__ ": 429,
    " __n": 33,
    "__nu": 433,
    "_num": 436,
    "numb": 1380,
    "umbe": 1899,
    "mber": 1246,
    "ber_": 613,
    "er__": 852,
    "r__ ": 1579,
    "iad": 1005,
    "feri": 920,
    "riad": 1642,
    "iado": 1006,
    " fi": 135,
    "fim": 923,
    " fim": 136,
    "fim ": 924,
    "mê": 1286,
    " mê": 208,
    "mês": 1287,
    " mês": 209,
    "mês ": 1288,
    "eç": 900,
    "ome": 1444,
    "meç": 1261,
    "eço": 901,
    "come": 684,
    "omeç": 1445,
    "meço": 1262,
    "eço ": 902,
    "à": 1980,
    " à": 329,
    "às": 1981,
    " às": 330,
    "às ": 1982,
    " às ": 331,
    ":": 411,
    "_:": 425,
    ":_": 412,
    "__:": 430,
    "_:_": 426,
    ":__": 413,
    "r__:": 1580,
    "__:_": 431,
    "_:__": 427,
    ":__n": 414,
    "pri": 1557,
    "rim": 1650,
    "ime": 1068,
    "mei": 1253,
    " pri": 251,
    "prim": 1558,
    "rime": 1651,
    "imei": 1069,
    "meir": 1254,
    "fo": 930,
    " fo": 138,
    "fos": 931,
    "sse": 1766,
    "se ": 1724,
    " fos": 139,
    "foss": 932,
    "osse": 1485,
    "sse ": 1767,
    "ío": 2018,
    "per": 1529,
    "erí": 869,
    "río": 1703,
    "íod": 2019,
    "odo": 1407,
    " per": 242,
    "perí": 1531,
    "erío": 870,
    "ríod": 1704,
    "íodo": 2020,
    "odo ": 1408,
    "1": 345,
    "0": 341,
    " 1": 1,
    "10": 346,
    "0h": 343,
    "h ": 972,
    " 10": 2,
    "10h": 347,
    "0h ": 344,
    " 10h": 3,
    "10h ": 348,
    "ora": 1469,
    "ras": 1595,
    "hora": 995,
    "oras": 1472,
    "ras ": 1596,
    "[": 415,
    "8": 400,
    "]": 419,
    "(": 337,
    " [": 28,
    "[1": 416,
    "18": 370,
    "8h": 401,
    "h]": 976,
    "](": 420,
    "(h": 338,
    " [1": 29,
    "[18": 417,
    "18h": 371,
    "8h]": 404,
    "h](": 977,
    "](h": 421,
    "(ho": 339,
    "rar": 1593,
    " [18": 30,
    "[18h": 418,
    "18h]": 373,
    "8h](": 405,
    "h](h": 978,
    "](ho": 422,
    "(hor": 340,
    "orar": 1471,
    "rari": 1594,
    "ario": 555,
    "ef": 787,
    "ref": 1623,
    "efi": 788,
    "fir": 928,
    "pref": 1556,
    "refi": 1624,
    "efir": 789,
    "firo": 929,
    "das": 718,
    " das": 98,
    "das ": 719,
    "2": 379,
    "12": 352,
    "2h": 380,
    " 12": 6,
    "12h": 353,
    "2h ": 381,
    " 12h": 7,
    "12h ": 354,
    "dá": 762,
    " dá": 110,
    "dá ": 763,
    " dá ": 111,
    "5": 391,
    "15": 361,
    "5h": 392,
    " 15": 12,
    "15h": 362,
    "5h ": 393,
    " 15h": 13,
    "15h ": 363,
    "9": 406,
    "19": 374,
    "9h": 407,
    " 19": 20,
    "19h": 375,
    "9h ": 408,
    " 19h": 21,
    "19h ": 376,
    "ú": 2031,
    " ú": 334,
    "úl": 2032,
    " úl": 335,
    "últ": 2033,
    "lti": 1206,
    "tim": 1821,
    " últ": 336,
    "últi": 2034,
    "ltim": 1207,
    "timo": 1822,
    "7": 397,
    " 7": 22,
    "7h": 398,
    " 7h": 23,
    "7h ": 399,
    " 7h ": 24,
    "3": 382,
    "13": 355,
    "3h": 385,
    "h3": 973,
    "30": 383,
    "0 ": 342,
    " 13": 8,
    "13h": 356,
    "3h3": 386,
    "h30": 974,
    "30 ": 384,
    " 13h": 9,
    "13h3": 357,
    "3h30": 387,
    "h30 ": 975,
    "17": 367,
    " 17": 16,
    "17h": 368,
    " 17h": 17,
    "17h ": 369,
    "4": 388,
    "14": 358,
    "4h": 389,
    " 14": 10,
    "14h": 359,
    "4h ": 390,
    " 14h": 11,
    "14h ": 360,
    "por": 1549,
    "or ": 1468,
    " por": 247,
    "por ": 1550,
    "vol": 1953,
    "olt": 1438,
    " vol": 327,
    "volt": 1954,
    "olta": 1439,
    "lta ": 1204,
    "6": 394,
    "16": 364,
    "6h": 395,
    " 16": 14,
    "16h": 365,
    "6h ": 396,
    " 16h": 15,
    "16h ": 366,
    " 9": 25,
    " 9h": 26,
    "9h3": 409,
    " 9h3": 27,
    "9h30": 410,
    "nal": 1292,
    "al ": 485,
    " fin": 137,
    "fina": 926,
    "inal": 1077,
    "nal ": 1293,
    "ntr": 1376,
    "tre": 1837,
    " ent": 120,
    "entr": 841,
    "ntre": 1377,
    "tre ": 1838,
    "11": 349,
    "1h": 377,
    " 11": 4,
    "11h": 350,
    "1h ": 378,
    " 11h": 5,
    "11h ": 351,
    " 18": 18,
    "8h3": 402,
    " 18h": 19,
    "18h3": 372,
    "8h30": 403,
    " ob": 222,
    "iga": 1038,
    "gad": 942,
    " obr": 224,
    "obri": 1398,
    "brig": 640,
    "riga": 1646,
    "igad": 1039,
    "gado": 944,
    "rf": 1633,
    "erf": 853,
    "rfe": 1634,
    "fei": 915,
    "eit": 799,
    "ito": 1114,
    "perf": 1530,
    "erfe": 854,
    "rfei": 1635,
    "feit": 916,
    "eito": 800,
    "ito ": 1115,
    "mu": 1283,
    " mu": 206,
    "mui": 1284,
    "uit": 1885,
    " mui": 207,
    "muit": 1285,
    "uito": 1886,
    "val": 1927,
    "ale": 488,
    "leu": 1169,
    " val": 316,
    "vale": 1928,
    "aleu": 489,
    "leu ": 1170,
    "w": 1960,
    "vl": 1947,
    "lw": 1218,
    "w ": 1961,
    " vl": 323,
    "vlw": 1948,
    "lw ": 1219,
    " vlw": 324,
    "vlw ": 1949,
    "bg": 614,
    "g ": 937,
    "obg": 1394,
    "bg ": 615,
    " obg": 223,
    "obg ": 1395,
    "tm": 1823,
    "mj": 1272,
    "j ": 1134,
    " tm": 297,
    "tmj": 1824,
    "mj ": 1273,
    " tmj": 298,
    "tmj ": 1825,
    "dem": 724,
    "mai": 1226,
    "ais": 480,
    " dem": 101,
    "dema": 725,
    "emai": 816,
    "mais": 1227,
    "ais ": 481,
    "agr": 476,
    "rad": 1583,
    "deç": 737,
    " agr": 44,
    "agra": 477,
    "grad": 960,
    "rade": 1584,
    "adeç": 455,
    "deço": 738,
    "ada": 449,
    "gada": 943,
    "ada ": 450,
    "tí": 1852,
    "ís": 2021,
    "ití": 1116,
    "tís": 1853,
    "íss": 2022,
    "uití": 1887,
    "itís": 1117,
    "tíss": 1854,
    "íssi": 2023,
    "ssim": 1769,
    "simo": 1745,
    "sh": 1737,
    "ow": 1501,
    " sh": 278,
    "sho": 1738,
    "how": 997,
    "ow ": 1502,
    " sho": 279,
    "show": 1739,
    "how ": 998,
    "dã": 764,
    " gr": 147,
    "ati": 572,
    "tid": 1817,
    "idã": 1031,
    "dão": 765,
    " gra": 148,
    "grat": 962,
    "rati": 1599,
    "atid": 573,
    "tidã": 1818,
    "idão": 1032,
    "dão ": 766,
    "ato": 574,
    "rato": 1600,
    "ato ": 575,
    "adã": 458,
    "gadã": 945,
    "adão": 459,
    "iu": 1118,
    " vi": 321,
    "viu": 1943,
    "iu ": 1119,
    " viu": 322,
    "viu ": 1944,
    "dec": 722,
    "cid": 675,
    "adec": 453,
    "deci": 723,
    "ecid": 778,
    "cido": 676,
    "raç": 1601,
    "cora": 689,
    "oraç": 1473,
    "raçã": 1603,
    "pela": 1524,
    "enç": 842,
    "nçã": 1384,
    "tenç": 1808,
    "ençã": 843,
    "nção": 1385,
    "mes": 1257,
    "smo": 1751,
    " mes": 199,
    "mesm": 1258,
    "esmo": 877,
    "smo ": 1752,
    "nos": 1349,
    " nos": 218,
    "noss": 1351,
    "ossa": 1484,
    " ami": 50,
    "amig": 507,
    "migo": 1265,
    "bol": 624,
    "ola": 1434,
    " bol": 71,
    "bola": 625,
    "ola ": 1435,
    "ac": 445,
    "sen": 1731,
    "ens": 836,
    "nsa": 1358,
    "sac": 1714,
    "aci": 446,
    "cio": 677,
    "ion": 1093,
    "ona": 1449,
    " sen": 276,
    "sens": 1732,
    "ensa": 837,
    "nsac": 1359,
    "saci": 1715,
    "acio": 447,
    "cion": 678,
    "iona": 1094,
    "onal": 1450,
    "p ": 1509,
    " to": 299,
    "top": 1830,
    "op ": 1464,
    " top": 300,
    "top ": 1831,
    "not": 1352,
    "ota": 1492,
    " not": 219,
    "nota": 1353,
    "ota ": 1493,
    " ir": 159,
    "ir ": 1096,
    " ir ": 160,
    "té": 1850,
    "até": 578,
    "té ": 1851,
    " até": 56,
    "até ": 579,
    "tc": 1796,
    " tc": 289,
    "tch": 1797,
    "hau": 983,
    "au ": 581,
    " tch": 290,
    "tcha": 1798,
    "chau": 671,
    "hau ": 984,
    " mai": 190,
    " lo": 182,
    "log": 1194,
    "ogo": 1412,
    " log": 183,
    "logo": 1195,
    "ogo ": 1413,
    "ou": 1496,
    "lou": 1198,
    "ou ": 1497,
    "falo": 909,
    "alou": 494,
    "lou ": 1199,
    "fu": 933,
    " fu": 140,
    "fui": 934,
    " fui": 141,
    "fui ": 935,
    " ad": 38,
    "deu": 735,
    " ade": 39,
    "adeu": 454,
    "deus": 736,
    "bre": 636,
    "rev": 1631,
    " bre": 75,
    "brev": 637,
    "reve": 1632,
    "eve ": 894,
    "nos ": 1350,
    "emo": 822,
    "mos": 1278,
    "vemo": 1937,
    "emos": 823,
    "mos ": 1279,
    " se ": 272,
    " cu": 92,
    "cui": 699,
    "uid": 1879,
    " cui": 93,
    "cuid": 700,
    "uida": 1880,
    "ida ": 1025,
    "vou": 1955,
    " vou": 328,
    "vou ": 1956,
    " ne": 213,
    " nes": 214,
    " em": 116,
    "emb": 818,
    "mbo": 1247,
    "bor": 628,
    " emb": 117,
    "embo": 819,
    "mbor": 1248,
    "bora": 629,
    "ora ": 1470,
    "ij": 1049,
    "bei": 604,
    "eij": 795,
    "ijo": 1050,
    " bei": 64,
    "beij": 605,
    "eijo": 796,
    "ijos": 1051,
    "jos ": 1143,
    " ab": 36,
    "aço": 588,
    " abr": 37,
    "abra": 443,
    "braç": 635,
    "raço": 1602,
    "aço ": 589,
    "já": 1150,
    " já": 171,
    "já ": 1151,
    " já ": 172,
    "low": 1200,
    "alow": 495,
    "low ": 1201,
    "ind": 1078,
    " ind": 157,
    "indo": 1079,
    "des": 733,
    "esp": 878,
    "spe": 1758,
    "peç": 1534,
    " des": 103,
    "desp": 734,
    "espe": 879,
    "speç": 1760,
    "peço": 1535,
    "edi": 783,
    "din": 745,
    "sped": 1759,
    "pedi": 1521,
    "edin": 784,
    "dind": 746,
    "z ": 1972,
    "vez": 1940,
    "ez ": 897,
    " vez": 320,
    "vez ": 1941
  },
  "response": null,
  "action_text": null
}